{
  "pinying" : "gou",
  "data" : {
    "items" : [
      {
        "value" : "金狗的主人比较保守。从外表上看，男性通常比较英俊，女性通常比较漂亮，很能吸引异性的视线。金狗的主人具有乐于助人的个性，但许多时候因此而惹下麻烦。金狗的主人做事谨慎小心，而且自尊心极强，不论什么事都不愿依赖别人，全靠自己努力，而且不达到目的的决不罢休。金狗的主人的事业运不俗，接替他人的工作以后，通过努力便本来阴云密布的局面豁然开朗，让上司和同事轻松了一口气。金狗的主人是具有储蓄人，有时为了不断地积累财富，他们宁愿过着俭朴的生活，如果要想获得更多的财富，必须毫不吝惜把钱财用在应该用的地方，作为一种投资。因为只有放长线，才能钓大鱼。",
        "title" : "金季出生狗人的性格"
      },
      {
        "title" : "木季出生狗人的性格",
        "value" : "木狗的主人不但诚实可靠，而且善解人意，他们总是以规规矩矩的态度与人交往，一旦受到别人的照顾和协助时，无论经历了多少时间，也会回报人人给予自己的帮助。由于天生富有正义感，木狗的主人对于事业的正反两面，表现得相当敏感。对于不公平的事，他们会提出强烈的抗议，并且严励地指责对方。非等到对方俯首认错之前，绝不善罢干休。有时候他傍种严正不阿的个性，也会叫人吃不消。木狗的主人在事业方面有着一份执着，自己决定的事，无论遇到什么困难，最后仍要并努力完成它，如果从事需要耐心与有持续性的工作，则可以大大发挥自己的潜能。在工作方式上，适宜选择“以不变应万变”的方法云应付各种复杂的事务和工作环境。并能从事业中获得不少人生经验。一生运势平稳，大吉大利。木狗的主人在爱情方面的表现正如其个性一般，直率而坦白，他们总是目不转睛地凝视着对方，手拉着手，娓娓诉说自己的情意，但这样的方式往往会使对方不知所措。木狗的主人对于爱情也有执着的一在。当他们正专心一意地与人交谈时，如果发现对方心不在焉时，就会立即中止话题，并露出不悦的神情。也就是说，他们以认真的态度与人交往，同时也要求对方以忠诚的情感作为回报。木狗的主人不爱奢侈浪费，一生过着俭朴的生活，但是有时过于精打细算，甚至时常跟好友斤斤计较，这样做不但对自己没有好处，反而会引起朋友的反感。"
      },
      {
        "title" : "水季出生狗人的性格",
        "value" : "水狗的主人是最擅长深谋远虑的人，他们专心一意地为日后的生活奠定基础，同时他们在遇到困难时，很容易有逆不顺受的心理，所以，更需要为谋求幸福的生活做长远的打算。水狗的主人在集体中，能够坚守自己的工作岗位，认真负责地努力工作，但为了让同事和上司更加肯定自己的能力，还需要要具备高瞻远瞩的眼光。另外，在工作中，前意见经常是十分有用的，要虚心地接受，在没有特别的任务时，一切都要按规定办事，才能达到目标。水狗的主人害怕自己被束缚在生活琐事之中，而容易把自己的一番心思放在梦中的偶像身上云，以致于把自己的恋人都冷落了，爱情运常下降的原因都是因为他过分感情用事，以致于让对方感到有些不知所措了。水狗的主人有些以自我为中心，有时甚至显得自私了。水狗的认很善于理财，能够将资金做最完善的运用，对于日后的发展方向，也预先做了十分周密的安排。是一位“生财有道”的人，就算不会发大财，也会保持稳定的收入。"
      },
      {
        "title" : "火季出生狗人的性格",
        "value" : "火狗的主人很懂得追求理想，而且往往能够实现，可能是他们把理想放得不太高的缘故。这也是人们聪明的做法，因为成功的鼓励会令自己具有前进的动。火狗的主人拥有温驯、善良的性格，有机会开创光明的人生，他们对未来抱着无限希望，但却知道不能一步登天，所以他们才踏踏实实地工作，以求成功。当朋友有困难时，火狗的认会同情对方，设身处地为对方着想，但不会马上付诸行动，而酌量情形，在最适当的给予帮助，由此可以看出，他是个行事非常谨慎的人。火狗的主人对于他人所交付的工作都能确切地完成。但由于没有兴趣和欲望，所以无法更加进步。因为欲望越大，越可以完成较大的任务。在工作上容易受人际关系所左右，所以，在和不喜欢的人一起工作时要格外小心。从客观上看，火狗的主人表达自己爱的方式或许太过于做作，但事实上却是，而没有一般男女之间俗气的感受。火狗的主人会有计划地一点一点地把钱存起来，而绝不乱花，也不会随便购，是一个不太重钱财的人，但他一生的财运相当地好，只要他有心去赚，就会有最好的运气降临到他的身上。"
      },
      {
        "title" : "土季出生狗人的性格",
        "value" : "土狗的主人，做事始终都会贯彻到底，个性执着，决不半途而废，能清楚地明辨是非，从外表看来，他一点都不像善于待人处世的人，但却认为只要脚踏实地去走自己的路就可以了，这是他的人生哲理。这种人不是见异思迁的人，常常会以身怀一技，贯彻一职为原则，也以此为乐，顽固的个性也会偶尔地表现出来，心情不佳时，无论如何去劝导、安慰他，都会无动于衷，虽然很任性，但决不会任意伤害他人，懂得尊重对方的立场及看法，不会勉强对方接纳自己的意见。并不想去干涉他人的生活，但也不喜欢别人来干涉自己。土狗的主人具有艺术气质，不适宜在竞争激烈，专门勾心斗角的工商业中发展，并不是他们的体力或斗志比别人稍逊一筹，而是在这个讲究八面玲珑的社会中，他们的做法与性格无法一一迎合别人，另在个人精神方面，也难以承受世俗世情的剧烈变化。土狗的主人在工作时，总是一丝不苟，由于具有认真负责的态度，所以成功的机率很大。土狗的主人对浪漫的爱情最为头痛，他们不单不懂得如何培养浪漫气氛，而且就算是对方采以主动，他也不如何招架。土狗的主人在财运方面运势比较理想，但要小心，因为会容易与别人因金钱问题发生小争执，幸好这些是小问题，而且赚钱的数目会增加，经济较宽裕，如果自己有一些计划，不妨立即着手进行，其效果往往会令你意想不到的好。"
      }
    ],
    "title" : "五行运势"
  },
  "name" : "狗"
}