{
  "pinying" : "ji",
  "data" : {
    "title" : "各月性格",
    "items" : [
      {
        "title" : "正季出生鸡人的性格",
        "value" : "具有敏锐的直觉，才智也不错，且精于打算，甚为健谈，因此颇受人欢迎。但是，有时喜爱夸大其词，往往“语不惊人死不休”，所以日子久了，别人对他的话通常会打三折，受吹牛，讲究派头，常说些不切实际的话，属于“纸上谈兵”的人，喜欢到处国旅行，尤其是欧洲，善于理财，在经济上颇为充裕，生活舒适。适合的职业有外交家，政治家等。爱情方面，理智冷静，不会为情所困，所以选择对象就得找感情比较丰富的人。男性，午年八月或辰年七月的女性，乃理想的对象，女性，则为戌年五月或午年十二月为宜。"
      },
      {
        "title" : "二季出生鸡人的性格",
        "value" : "是个爱好自由，十分厌恶束缚的人，凡事不肯让步，喜欢力争到底。男性是很专情的人，对自己喜欢的女性用情很深。女性于自己的穿着打扮，颇为注重，但是不会花太多的金钱或时间在上面。此月出生的男性适合的对象为子年八月出生的女性。女性则为辰年六月或亥年九月出生的人。其运势总的为：惊蛰之时，万物始生，，出入自由，精神愉快，气满腔足，终身作事有成，心平义仁，到老求谋顺利，清高寒儒。"
      },
      {
        "title" : "三季出生鸡人的性格",
        "value" : "是个理想主义者，富有正义感，但是略带神经质，对于金钱不太重视，且有“浪费之癖”，多半没有积蓄。这个月出生的人官运不错，短短几年即可爬到高位，自己开店做生意也很合适，但凡事得靠自己，较为辛苦。无论男女对感情都十分执着，一旦得不到对方，可能因爱生恨而酿成悲剧。男性要和注重穿着而善于打扮，卯年九月出生的女性结婚，女性则应选辰年八月出生的。其运势总的为：清明之时，秉性聪慧，灵机应变，增俸添薪，天赐之禄，承祖之荫，一生荣华，衣食丰满，光宗耀祖，显子荣孙。"
      },
      {
        "value" : "在所有鸡年出生的人之中，做事从容不迫，且生性乐观。头脑聪明而有自制心，有浪费金钱的习惯，虽然如此，仍颇有积蓄这个月出生的人，靠白手起家而成巨富的例子很多。适合使用头脑的职业，尤其是金钱出入多的事业。喜欢帮助别人，也善于照顾别人，天生乐观。女性做事脚踏实地，未年十二月出生的是美满的一对。男性适合的对象，巳年九月出生的女性最为恰当。其运势总的为，立夏之时，权力少有，但对文艺有专才，然性情多骄，为人仇视；好冒投机，破财有期；能博名名利于一时，晚运凶多吉少，每有挫折，一生波浪。",
        "title" : "四季出生鸡人的性格"
      },
      {
        "title" : "五季出生鸡人的性格",
        "value" : "是个勤勉而温和的人，但是，凡事过于小心，做事缺乏魄力，以至一无所成。朋友较少，生活的圈子也较窄，为人诚实，是最佳的总务人选。适合的职业有：图书管理员，政治家，行政秘书等，不论从事何等工作，都不宜留在乡里，离乡背景出外打工比较有发展。爱情方面顺利，不会有太大的波折。女性欣赏忠实可靠，大方慷慨的人，子年十一月出生的人，而男性所适合的结婚对象为戌年一月或丑年六月生的女性。其运势总的为：芒种之时，若得祖业之培植，不做而成；建立基业，安富尊荣，但时而招致失败以致家破身亡，晚年辛苦，衣食必足，事不如愿，凡谋欠利。"
      },
      {
        "title" : "六季出生鸡人的性格",
        "value" : "感情十分丰富又敏感，对于细小的事也会哭泣或发怒，也是一个喜欢计划的人，但美中不足的是缺乏耐心，常常前功尽弃。适合的职业有：演艺人员，制作人都可。缘份方面，女性宜与寅年九月或子年十月男子为伴，男笥宜与丑年八月女性结合。其运势总的说：小暑之时，烈日炎炎，看青天赤地疾瘟绵延，自有天祸，实厄亡身，时有野贼而谋害，切守和顺，自可防凶患于未然，内心烦忧，致陷失败。"
      },
      {
        "value" : "头脑灵活，不时有新的点子和构想，且能一一实行。只是性子太急，缺乏冷静和沉着，所以显得不够成熟。适合的职业有贸易进出口，电器事业，出版制作等，带有投机性质的工作。对于感情十分执着，用情又深，对自己喜爱的人会奉献出一切，女性适合个性温和而能包容她的男性，丑年十二月出生的男性最为符合。男性宜与子年三月出生的女性结合。其运势总说为：立秋之时，足衣足食，四处皆粮，不力可餐，秋光照景，优秀聪敏，志操坚固，勤勉自立，能有盈余，五谷满仓，大旺全收，一生衣食可卜。",
        "title" : "七季出生鸡人的性格"
      },
      {
        "title" : "八季出生鸡人的性格",
        "value" : "为人大方慷慨，是自由放任主义者，对于别人的过错，有一颗宽容的心，同样地他也很会为自己找藉口，事事都不苛求，意志薄弱，容易受外界诱惑。有艺术方面的天份。女性有事业心，多半是职业妇女。个性浪漫，又有点孩子气，有良好的鉴赏力，适合与寅年九月出生的男性结合。这个月出生的男性，应选申年八月出生的女性为伴。其运势总的为：白露之时，智者谋，谋者重，聪敏至贵，冲天之势，移山之力，虽祖基淡薄，渐渐长大，终成尊贵，所谋如意，有志竟成，受人敬仰，名利双全。"
      },
      {
        "value" : "想法奇特，讨厌模仿他人，所以一举一动都喜欢标新立异。这个月出生的男性，颇有才干，所以选择“唯才是用”的公司，发展较大。女性是个性随和，不会装模作样。外型清丽，所以很有魅力。男性最好选择纯朴来自乡下的女孩为妻，都市里长大的时髦女较不合适。丑年四月或午年十一月出生的人，都是理想的对象。女性则宜找申年三月出生的。其运势总的为：寒露之时，五谷登场，遍地皆散粮，连吃连忙，代走代工，食不无餐，行动自愿，独立专权，财路亨通，快乐逍遥。",
        "title" : "九季出生鸡人的性格"
      },
      {
        "title" : "十季出生鸡人的性格",
        "value" : "认真而温厚，内心意志坚强，凡事不服输，是个外柔内刚的人。无论做什么事，都会按部就班，一步步向目标迈进，所以最后的胜利往往属于他。女性颇得从缘，但是较缺乏容人的雅量，有时为了一点小理就和人家吵不休，或将对方批评得一无是处。相信命运，喜欢四处看手相。女性如与壬年十一月出生的男性结婚，就能掩盖自己的缺陷，而男性适合与辰年十一月出生的女性结合。其运势总的为：立冬之是堵力势力普通，自力不够，少把握财库，灾殃难免，祸难时生，病症少有，丧失配偶，万事苦恼。"
      },
      {
        "title" : "十一季出生鸡人的性格",
        "value" : "不管年纪多朋，仍能保有一颗赤子之心，天真纯洁而没有心机，对任何事都能充满着好奇心。男性对爱情的态度，抱着可有可无的态度。属于“独身主义”者。但是，一旦结了婚，态度就不再那么冷淡，将是个幽默又体贴的好丈夫。女性对爱情的态度就恰恰相反，对异性表现得十分开明，宜与午年七月出生的男性结合，男性则宜与辰年四月出生的女性结合。其运势总的为：大雪之时，有才以能，官非常见，疾病不免，事遇挫折，所谋不遂，有机出国，每多困难。"
      },
      {
        "value" : "是一个大方、开朗、而且有手腕的人，善于攻心，说服他人的能力很强，喜欢帮助他人，即使是无理的要求，他多半也会答应。女性喜欢刺激的生活，宜于亥年八月出生的人结合，男性则应选择戌年十月出生的为其伴侣。适合的职业有：政治家，新闻记者，需要有敏锐的观察力和判断力的工作。其运势总的为：小寒之时，天难地变，近出无路，健康欠善，一生禄有定，命少寿寝，难享幸福，无成人之美。",
        "title" : "十二季出生鸡人的性格"
      }
    ]
  },
  "name" : "鸡"
}