{
    "name": "生肖如何计算",
    "pinying" : "jisuan",
    "data" : {
      "items" : [
        {
            "value": "1、计算方法：诞生年代除以12，取余数。如果能整除，余数视为零。我们可以采用简单的方法是，先减去一定的年份，再取十二的余。\n2、即：诞生的年代除以12，除到最后。小于12的余数不要再除，不要四舍五入，取所剩的余数。按照下列数字对应生肖动物：0为猴，1为鸡，2为狗，3为猪，4为鼠，5为牛，6为虎，7为兔，8为龙，9为蛇，10为马，11为羊。\n3、根据属相计算年龄，从交立春的那一刻开始至次年交立春前结束就是确定属相生肖的时间。将这十二属相：鼠、牛、虎、兔、龙、蛇、马、羊、猴、鸡、狗、猪。\n4、十二生肖是中国与十二地支相配以人出生年份的十二种动物，即子鼠、丑牛、寅虎、卯兔、辰龙、巳蛇、午马、未羊、申猴、酉鸡、戌狗、亥猪。十二生肖的起源与动物崇拜有关。\n5、生肖计算方法是根据中国十二生肖的规律推算出人出生年份的生肖属相。具体方法如下：确定出生年份的天干和地支。",
            "title": "生肖属相的正确算法12生肖的计算方法是什么"
        },
        {
            "value": "十二生肖属相是怎么算的12生肖按照农历算，生肖是从立春开始，而不是从正月初一农历新年开始的。根据中国历法，属相按立春划分。\n生肖计算方法是根据中国十二生肖的规律推算出人出生年份的生肖属相。具体方法如下：确定出生年份的天干和地支。\n属相是按我国农历的12地支来算的，12地支分别是：子，丑，寅，卯，辰，巳，午，未，申，酉，戍，亥。对应的生肖属相分别是：鼠，牛，虎，兔，龙，蛇，马，羊，猴，鸡，狗，猪。",
            "title": "人的生肖属相按什么算,属相是怎么算的"
        },
        {
            "title": "属相按什么怎么算生肖,属相怎么算?",
            "value": "正确的生肖时间计算应是从交立春的那一刻开始至次年交立春前结束。怎样推算属相。例如在阳历年2月4日零时52分（交09年立春）后——年2月4日6时42分（交年立春）前这个时间段出生的小孩，其生肖属牛。四个属相计算。\n按中国属相的话。按：子鼠、丑牛、寅虎、卯兔、辰龙、祀蛇、午马、未羊、申猴、酉鸡、许狗、亥猪。这十二生肖的顺序来计算–。今年是鼠年。今年出生的就属鼠。明年就是牛年。那么一圈再回到鼠时就正好十二岁。\n正确的生肖时间计算应是“从交立春的那一刻开始至次年交立春前结束。”例如在阳历2009年2月4日零时52分（交09年立春）后——2010年2月4日6时42分（交2010年立春）前这个时间段出生的小孩，其生肖属牛。\n计算方法：诞生年代除以12，取余数。如果能整除，余数视为零。\n在多计算的年份为1960年后，而1960年是鼠年，如1984年，可以先减去1960，得到24，再除以12，余数是0。故1984年的生肖跟1960年相同，为鼠年。"
        },
        {
            "title": "所有的生肖属相是怎么分的,属相(生肖)到底以什么划分",
            "value": "属相分大属相小属相吗十二生肖哪些是大肖分小肖大肖，鼠牛虎兔龙蛇。小肖，马羊狗鸡狗猪。\n生肖的划分既不是按阳历来划分，也不是以农历来划分，而是以节令来划分的。按节令划分是最精确的，因每月的节气交令点都会根据地球所处的位置及时作出调整。\n，中国历法就是按照立春来划分属相的，不信可以问度娘2，中国民俗学会副理事长、着名民俗学家叶春生教授等诸多研究中国传统民俗文化的知名人士认为：生肖属相应以立春为界。\n十二生肖如何划分生肖牛有勤奋踏实，做事谨慎小心的性格特点。牛年出生的人义务感强，勤奋踏实，所以工作中很受上司的赞扬和信任。即便工作中遇到困难，他那刚强的耐力也会打破难关而坚持到底。\n生肖属相是按照什么日历来分界的属相的划分时间属相，又叫生肖。是我国和东亚地区的一些用十二地支与十二种动物相配合来记人出生年份，如卯年出生则属兔。属相的一轮周期为12年。\n权威解读生肖属相的划分：属相怎么区分啊生肖属相不是按阴历或阳历划分，而是以立春这个节气作为生肖属相的界限。"
        },
        {
            "title": "十二生肖的算法",
            "value": "1、首先，十二生肖的顺序是这样的：子鼠、丑牛、寅虎、卯兔、辰龙、巳蛇、午马、未羊、申猴、酉鸡、戌狗、亥猪。对于快速推算年份对应的生肖顺序来说，一种方法是年代除以12取余。\n2、十二生肖是以十二种动物轮流值年。即：诞生的年代除以12，除到最后。小于12的余数不要再除，不要四舍五入，取所剩的余数。\n3、十二生肖是中国与十二地支相配以人出生年份的十二种动物，即子鼠、丑牛、寅虎、卯兔、辰龙、巳蛇、午马、未羊、申猴、酉鸡、戌狗、亥猪。十二生肖的起源与动物崇拜有关。\n4、三太子排行老三应该是属虎，虎在十二生肖里排第三位，子鼠、丑牛、寅虎、卯兔、辰龙、巳蛇、午马、未羊、申猴、酉鸡、戌狗、亥猪。十二生肖计算公式。真正的属相怎么算新年没立春之前，属相仍然是前一年的属物。\n5、首先，记住每个十二生肖代表的数字：鼠1，牛2，虎3，兔4，龙5，蛇6，马7，羊8，猴9，鸡10，狗11，猪12例如，今年是马年。马年出生的人有1岁、13岁、25岁等，一般来说，马的年龄是虚拟的。"
        },
        {
            "title": "属相是根据阳历年还是农历,生肖算法是按照农历还是阳历",
            "value": "属相是按阴历算。生肖也称属相，是中国和东亚地区的一些民族用来代表年份和人的出生年的十二种动物。生肖的周期为12年。每一人在其出生年都有一种动物作为生肖。\n生肖一般是用农历算的。在中国传统文化中，农历被广泛使用，包括年、月、日、时等，因此生肖的确定也是基于农历的。\n生肖是按照阴历算的。生肖，又被称为属相，是中国与十二地支相配以人出生年份的十二种动物。十二生肖包括的动物有：鼠、牛、虎、兔、龙、蛇、马、羊、猴、鸡、狗、猪。\n阴历在我国，生肖属相一般都是按照阴历时间计算的，阴历也就是所谓的公元纪年法，在还没有阳历这种说法之前，都是按照阴历时间来计算的。\n生肖是以农历为准。生肖使用的是农历，因为十二生肖的更替是在立春时候，而立春则是看农历。中国历又叫阴历，也称为夏历或农历。西历一般称之为阳历，也就是现在世界通用的公历。"
        }
    ]
    }
}
