{
  "name" : "龙",
  "data" : {
    "items" : [
      {
        "value" : "经常在学习中采取行动，属于坚实的行动派。此月出生的人，因受去年兔年运势影响很大，所以虽有很强的气势，但也兼具有成熟、稳重的个性，对任何事都一定会全力以赴。",
        "title" : "正季出生龙人的性格"
      },
      {
        "title" : "二季出生龙人的性格",
        "value" : "关于推理，适合关在书房中发挥他的思考力。同时也能把理论应用在实际的工作中。在龙年二月出的人不论男女，都乐观、亲切。"
      },
      {
        "title" : "三季出生龙人的性格",
        "value" : "性情敏感而又温和，常把强烈的自我隐藏在内心深处不表露出来。这两种性情促成自已不断自我启发，促使他在人格发展和衬交方面，能顺利发展。若遭遇阻碍、或有强烈竞争对手出现时，就会激发他不服输的本性，设法突破困境，迈向成功。"
      },
      {
        "title" : "四季出生龙人的性格",
        "value" : "个性豪放磊落，但也兼具有慎密仔细的一面。此月出生的人体型魁梧，性格充满人情味。所做的事如失败也不会灰心丧志，反而会好好训练自己，等待适当的时机再出的。"
      },
      {
        "value" : "待人亲切愉快，深受人喜爱。当许多人聚在一起时，会主动为人服务；能充分发挥他的领导能力，性情不拘小节，有时就穿着随便的衣服前入大饭店赴约。仿佛淡泊名利，却也喜爱珠宝等昂贵的东西，拥有很强烈的阳性性格。最大的缺点是容易发怒，反复无常。",
        "title" : "五季出生龙人的性格"
      },
      {
        "title" : "六季出生龙人的性格",
        "value" : "自尊心甚强，有时为了维护自己的面子，必须做许多物质和精神上的牺牲。每当被人宴请或向人借款时，总显得神经过敏。别人请客在付帐时，他就坚持各付各的。向人借钱时，又坚持要付给对方利息的最高额，这种行为常令对为方为难。"
      },
      {
        "title" : "七季出生龙人的性格",
        "value" : "男性忠实又关于照顾他人，类似女性般细心。在男性社会中，他会很有精力的活动，坚强而不认输。但一面对女性，就好象忽然变了个人，完全失去了男人的风采，会细心的把女孩肩上掉落的线头拾起，会担心对方太晚回家遭到责难……正因为过分担心，反而招人反感。"
      },
      {
        "value" : "最富创意。不论在工作或生活中，都能经常灵活运用他的创意。譬如说，他住的地方原来很窄，但只要经他一布置，便能成为豪华的王室。他会去旧货店找一个装饰品盖在立灯上装饰，或在窗前挂上红窗帘，在墙上点缀些美丽的小饰品，这些装饰虽花不了多少钱，但经过他的巧思，整个家就变得美丽温馨了。",
        "title" : "八季出生龙人的性格"
      },
      {
        "value" : "充满自信，具有充沛的思考力、行动力。叫他做任何事均不会有破绽。尤其对于钱财、经济十分有概念。会把零用钱存起来，再借给父母生利息的小孩大部分属于这个月出生的。",
        "title" : "九季出生龙人的性格"
      },
      {
        "title" : "十季出生龙人的性格",
        "value" : "是典型做了再说的人，总要做了之后才开始考虑遭遇到的各种问题。为人诚实又有勇气，头脑灵活，但因个性直爽开朗，所以人人都喜欢和他亲近。"
      },
      {
        "title" : "十一季出生龙人的性格",
        "value" : "孤独又谨慎，属于较神经质的人。他与人交谈时，绝对不会注视对方的双眼。在等候公车时，即使是排在第一位。也因不会把人推开，而使自己上车后没有座位可坐。因为具有这样的性格，此月出生的人要避免选择常需与许多人接触的工作，如贸易公司、记者等，而应找一份能默默工作又能发挥本身才华的工作，才适合。"
      },
      {
        "title" : "十二季出生龙人的性格",
        "value" : "表面看似柔顺，实则很有耐性和毅力。为了争取所爱的人或物，不惜牺牲一切。常能充分发挥自己的耐性、毅力，借手段获得相当的名利地位。与人相交虽很淡泊，但人人都喜欢和他交往。此月出生的人常喜欢向人借钱，也常做些糊涂事，这些举动更使他变成如童话般的谜一样的人物，常引人好奇，相一探其内心所想。这个月出生的人也很天真，当带着侄子或小外甥去游乐场玩耍时，自己也常开心得哈哈大笑，甚至该回家时，仍乐不思蜀。"
      }
    ],
    "title" : "各月性格"
  },
  "pinying" : "long"
}