{
  "pinying" : "long",
  "data" : {
    "title" : "五行运势",
    "items" : [
      {
        "value" : "金星为主星。尚白色。兑卦。方位：西方。季节：秋天。以白虎为象征。吉祥物：虎。金龙的主人性格直爽、思想纯真，不会谋害他人，但情绪起伏变化较大，经常改变主意令人难以捉摸。他们的志气过人，经常有很多有建设性和具有创意性的念头，但一到要把这些念头实行的时候，他们便变得左右为难，不知从何做起。因此，若要获得成功，务必要经过一番锻炼，按部就班，踏实做事才能成大器。金龙的主人给人的第一印象并不太好，这点对他很不利，所以要多珍惜能够理解自己的友人。金龙的主人有强烈的自我显示欲，因此容易受到周围人的排斥。对金龙主人而言，如今最重要的是要改正凡事都想表现自己的态度，偶尔也需要采取谨慎、保守的作风。金龙主人希望家里的环境颇为平安，而且会有一些喜事如婚嫁、升职等情形出现，令一家人喜气洋洋。不过，家中的老人身体会比较差一点，容易患上一些小毛病，要多关注他们的起居饮食，孝顺一点。金龙的主人喜爱奢侈。他们喜欢置身于美丽的事物中，也需要一种舒适而设计精良的外表，以使自己显得身处快乐之中。他们对美好事物有着过度的需要，这使他在受到妥善照顾时，趋向懒惰。但如果说金龙的主人是懒骨虫那就不公平了，他们能胜任辛苦的工作，而且对工作非常认真。在爱情方面，金龙的主人是个情种，有处处留情的倾向，但却有点自作多情。 金龙主人的财运平稳而畅顺，但进步不大，相反地，赚外快的本事便不小。偏财运方面的机会也不少，要小心把握，但不宜太贪心了。",
        "title" : "金季出生龙人的性格"
      },
      {
        "title" : "木季出生龙人的性格",
        "value" : "木星为主星。尚青色，巽卦。方位：东方。季节：春天。以青龙为象征。吉祥物：龙。性情内向，沉默寡言。待人接物比较被动，不热情，知心朋友不多。人际关系也比较淡薄。其实这种人的才华相当出众，处事能力也很高，只是他们不爱出风头，不爱表现自己，好像藏在石中的美玉一般，假如他们获得常识，便会毫无保留地奉献自己，就如黑暗中的明灯，光芒四射。木龙的主人不会从事轻松容易应付的工作，他们必须有目标去追求，有困难须克服，有敌人应击退，只有这样方能觉得快乐。木龙的主人是征服者，胜利是他的名号，失败是其仇敌。一位受挫遭云击溃的木龙王爷人是吝啬鬼。虽然他们无须太大力气就能赚到金钱，但是对金钱的处理斤斤计较，即使他们将所有的钱都花在重要而必须的事物上，他仍会狠狠地抱怨，我的钱在哪儿？关键在于，他们对家庭的事情看得认真，对钱财方面也是如此。他不喜欢负债，当他欠别人钱时，他会立即设法将其还清。健康方面，木龙主人的身体健康并无大碍，但时常受肠胃疾病的困扰，所以必须密切小心饮食卫生。此外，在春夏之间慎防患上急性传染病。另外，神经不宜太紧张，工作和生活应该做到有机的结合。木龙的家庭主妇，虽然家庭和睦，但必须小心理财，以免家庭经济出现困难，此外还要密切注意家居安全，锁好门窗。木龙的少女，社交甚为活跃，很得人缘，但可能和异性苦苦追缠，必须小心应付。木龙在社交中有些沉默寡言，这一些很不利于结交异性朋友；但由于天生具有的魅力，也会吸引不少的目光和注意。 从木龙主人的性格来看，比较适合于离开家乡去远方寻求事业的发展，他们发展海外业务的方向最佳，这项业务将会为他带来很多利益。木龙的主人一向在财运方面颇为畅旺，无论正财或偏财，都有很大数目入手。另外也爱去参加一些大利抽奖，报章杂志或是电视、电台举办的问答、抽奖等游戏，获奖的机会会比其他人高。不过，木龙主人的开支也比较大，如果可能的话，把金钱多花费在购置不动产或是购买宝石、古玩这类，可减少金钱在其他方面的损失。"
      },
      {
        "title" : "水季出生龙人的性格",
        "value" : "水星为主星。尚玄色。坎卦。方位：北方。季节：冬天。以玄武为象征。吉祥物：龟、蛇。水龙的主人目光远大，做事有毅力有恒心，但稍嫌缺乏个性，行事往往顺流而行，见风驶舵。水龙的主人处事尚算公平，但临事往往对某些问题过分认真执着，而且私欲大，所以处理有关财产、利益之事，不免有些斤斤计较，还有因小失大的毛病。这种人宜放宽心情，处事谨慎，并从大处着眼，成功的机会便会增高。这种人的人际关系是不俗的，会结识很多有办法的朋友。切勿因小事而得罪他们，或过分计较金钱，这样便会得到许多帮助。水龙的主人在事业方面，工作繁重而辛苦，但终人有所表现而获得各方面的回报。如升职、加薪、获奖等。水龙的主人抵抗力强，富有活力，但容易疲劳。 水龙的主人注意每件事，观察每项细节，而且记得每个人的生日，如果他们无法记在脑海中，他们会记在一本专门为此而预备的小册子里。 由于他们那独特的风格，丰富有趣的言谈，使他们容易成为异性朋友的追求目标，将会有许多约会等着你，宜好好利用，与亲密伴侣共度爱河。水龙的主人在财运方面，相当不俗，无论做工或当经现老板，投入都是一年比一年有所增加。另外，也比较容易中奖和得到一些意外之财。不过，破财的机会也比较多，可考虑购入一些不动产，或奢侈一些贵重的物件如黄金、宝石之类，以免货币贬值，造成损失。"
      },
      {
        "title" : "火季出生龙人的性格",
        "value" : "火星为主星。尚赤色。离卦。方位：南方。季节：夏天。以朱雀为象征。吉祥物：凤凰。火龙的主人无论男女，都长相清秀，比较容易得到他人的喜爱，桃花运也较强。火龙的主人虽然并非绝顶聪明，但他们有一种能力，就是关于利用环境和时机做事，或是在适当的时候，借助适当的人，因此他们是比较容易成功的。不过，由于这类人太懂得随机应变，因而对一些原则性的剖问题，向来都不大注意，容易给人一种见风使舵，很不可靠的印象。火龙的主人常会以一种激动而顽固的态度去狡猾、虚伪与口是心非的人，夸夸其谈并不能吸引火龙的主人，他们喜欢按正当的方法做事，只有如此，他们才觉得有安全感，然而坦率的火龙人也会显出自满的态度。当他发现循着正当途径谋求升迁的努力，被他人（最好的朋友）以出其不意的手段抢得时，他会感到万分气愤、沮丧欲哭。不用烦躁！火龙的认，你并不笨！但是有时会失之天真。国灰你不善藏自身的动机，喜欢对人坦言自己的向往和需要，因而易受挫于他人的阴谋诡计中。不妨偶尔将自己的担率收藏起来，有时生活中本就充斥着欺诈与不平，最好是谨慎些。在事情进行当中，应留意细微细节，遇有阻碍就当机立断地除去令人失望的事物，不要等到深陷困境无法抽身时，再做打算。 一般来说，火龙主人的身体很少出现大毛病，但要改掉一些不好的习惯，特别是饮食习惯。火龙的主人很有人缘，很会拓展自己的交际圈，但很轻易相信他人，常常可能被人出卖。火龙的主人由于脾气不是很好，容易和恋人闹意见，这一点应该注意。火龙的主人在经济方面的意识不强，不懂得经济出现危机时必须紧缩开支的重要性。所以应该注意：帐单要尽早付清，切勿拖欠，火龙的主人的财运常常来得很迅猛，当机会来时宜做大的投资。"
      },
      {
        "value" : "土星为主星。尚黄色。坤卦。方位：中央。以土地和黄帝为象征。吉祥物：骐麟。土龙的主人有着旺盛的进取心，又肯努力苦干，做任何事非常地积极。头脑灵活，如果能继续不断地努力下去，相信会有很大的成就，可是他却有半途而废的坏习惯。土龙的主人很有爱心，这种强烈的爱心是自然的、本能的，并无半点矫饰，这种爱心一旦发扬，便会成为和一种伟大的博爱精神。 不过，土龙的主人虽具有先天下之忧而忧，后天下之乐而乐的抱负，但他们的性格较为不明确，大都是人云亦云的平凡人士。其实，这种人只要加倍努力，他们是相当出色的领导人物，能够造福社会。 要特别留意泌尿系统的疾病，另外一些小毛病：如感冒、肠胃病也不容忽视。土龙的人主要有浪费的倾向，而且购买来的物品很容易损坏，要考虑清楚后再花钱，以免损失。土龙的人有购物癖，用钱自然十分浪费，而且买回来的东西还往往不合用，所以最好有人能够帮助并指点一下土龙主人采购的原则和诀窍。",
        "title" : "土季出生龙人的性格"
      }
    ]
  },
  "name" : "龙"
}