{
  "name" : "龙",
  "pinying" : "long",
  "data" : {
    "title" : "性格特点",
    "items" : [
      {
        "value" : "具有崇高理想， 胆识过人且气质非凡。白天出生的肖龙者集中力强、斗志高昂。夜晚出生者则为完美主义者，惜缺乏耐力毅力。肖龙者一般经不起重重考验，要想在事业与爱情上取得成功需有坚韧不拔的精神。"
      },
      {
        "value" : "十二地支中十二种生肖代表的动物，只有龙是虚构的动物。自古中国人就把龙、凤凰、麒麟、乌龟称为“四灵”，认为是最吉祥的动物。龙具有马一样长脸、蛇一样的身躯，背上有八十一片鳞片，四肢则象鸡爪。既能在空中飞舞，又能潜水。神出鬼没，变幻莫测。而鳞片八十一这个数目，更具“舞尽希望”的意义。龙确实是集千万娇宠于一身。"
      },
      {
        "value" : "龙年出生的人，因有神龙般神秘变幻莫测的特质，所以个性令人难以捉摸。属于富有野心的梦幻家。喜欢冒险、追求浪漫的生活，同时性情淡泊、不拘泥于世俗之见，自然而然给人一种大人物的风范。"
      },
      {
        "value" : "龙年出生的人心似汪洋变幻莫测，平日看来很懒散，整天坐着看电视，自己也不沉得有什么不妥当。可他一旦站起身来行动时，却比一般人更积极，更具有雄心壮志。龙年出生的人具有很大魅力，能在演艺界、运动界、宗教界崭露他的才华。例如国际著名的性感明星玛丽莲·梦露骨和著名的哲学家、思想家尼采，都是龙年出生的人。"
      },
      {
        "value" : "龙年出生的人具有梦想家的倾向，所以当他为自己的梦想奋斗时，是十分热烈，可是一遭受挫折，这种热度立刻减退，灰心丧志，不肯再继续做下去。依据统计，一旦受挫便不再努力，立刻消失无踪的人群中，龙年生人占了十分大的比率。正因为龙年出生的人具有这种瞬间热衷事业，瞬间又心灰意懒的极端个性，所以龙年出生的人不适合担任长期固定的办公室的工作，龙年出生的人应该尝试能发挥个性，较自由自在的工作。"
      },
      {
        "value" : "龙年出生的男性具有很强烈的奋斗性，女性也十分顽强。因为龙年出生的女性有时表现出超过一般女性工作能力的女强人姿态，这种表现常导致男性的畏惧感，而延误了她的婚期。不过就一位现代女性来说，龙年出生的女性是能外出工作、帮助家计、典型的成功女性。"
      },
      {
        "value" : "龙年出生的人天生具有权威感，即使你无法忍受他们，属龙的人仍会要求你对他们集中注意。一旦他将你归入注意的范围之中，你就无法逃脱他的疲劳轰炸，属龙的人的热心十分具有感染力。"
      },
      {
        "value" : "任何事都无法吓退这条龙。属龙的人对关心自己前途的事懂得最多最正确，他们通常有着令人惊异的目标使命。属龙的人总是毫无惧色地登冰山过火海，最后以胜利的姿态，出现在众人面前。"
      },
      {
        "value" : "属龙的人令人无法抗拒。他们有的不是轻微的魅力。他们的魔力足以遮没你的心，除去你的防卫意识，使你欣喜若狂地跌落在他居所的地板上。属龙的女士有着极强的吸引力，即使她们并非特别美丽，当她们出现时，仍会吸引所有人的注意，焦点在于她们的言谈举止。"
      },
      {
        "value" : "这种出众的风采不仅对属龙者的感情有利，他们也将这种魔力用在事业上。属龙的人并不贪求权力，或击溃他人以获得地位。他们生来就已经拥有了这些。"
      },
      {
        "value" : "所有属龙的人都散发着健康的气息与无穷的精力，他们似乎永远不会感到疲惫。他们从工作中脱身，去参加会议，再回到工作中，接着出度宴会，回到家后招呼小孩就寝，然后又外出参加另一聚会，最后终于回到家休息。听听音乐，与配偶聊聊天。下次你遇到那些充满精力、忙碌不堪的家伙，问他们的属相是什么时，他们很可能告诉你：“我属龙！”"
      },
      {
        "value" : "如果有位属龙的人在你的生活中占有重要地位，而你觉得他对你的需要不够在意时，你不妨采用这项建议--哭！这种手段绝对有效，眼泪会软化属龙人的硬心肠，他们全都是多愁善感的人。"
      },
      {
        "value" : "属龙者只是性还必须比较固执，但对事情十分专注，尤其是事业方面，只要做出和抉择，属龙人便会一心一意，勇往直前，这种不屈不挠的上进心往往为他们带来成就。"
      },
      {
        "value" : "龙是理想主义者，事事都要十全十美，因此无论对自己或别人都十分严格，甚至达到挑剔的程度，而且脾气又比较暴燥，常给人一种暴君的印象。"
      },
      {
        "value" : "属龙的人资质很高。不论文科、理科、商科或者宗教，他们都比其他人更快掌握其中的诀窍，不过他们如果出去做坏事，便是一个犯罪天才。"
      },
      {
        "value" : "龙年出生的人，具有很强的运势。一开始就如同有朝阳照耀，但过了三十五岁之后，运势就会稍为停滞。这种停顿并没有太大的妨碍，反而是养精蓄锐的好机会。只要难突破这段瓶颈时期，自会有更强的气势往前发展，走向成功。如果在这段停滞期，感到受挫，妄自菲薄，丧失了再奋斗的勇气，那就成了“龙头蛇尾”，将一事无成。"
      },
      {
        "value" : "在感情方面，因龙年出生的人对感情相当脆弱，所以纵有很美好的恋情，也要以旁观者的眼光，冷静的观察对方是不是可以托付终生的人。以免将来生变，禁不起打击。在年出生的男女，都有晚婚的倾向。"
      },
      {
        "value" : "龙年出生的人的职业适应性是从年轻时候起便比别人更活跃，逐渐崛起而在该领域博得第一流的声望，问题是过了三十岁，如果能超越的话，直到晚年，可望一帆风顺，一气呵成地迈向成功。换言之，碰壁的时候，是否能将挫折做为考验--以看毅力的强弱。总之，属龙的人无论从事何种职业，必须朝自已的方向发展。"
      },
      {
        "value" : "另外，属龙的人在行事之前欠缺熟虚，企图一步登天。自己的信念太强，不留意别人的意见，属龙的人还是一个梦想家，上了年纪仍追逐梦想，大言不惭，不甚照顾家庭等，所谓天真无邪的孩子气，无论岁数多大仍无法摆脱此一缺点。因此，更应该致力于培养成熟的人格，才不至于白白浪费了与生俱来的强运。"
      }
    ]
  }
}