{
  "name" : "牛",
  "data" : {
    "items" : [
      {
        "title" : "正季出生牛人的性格",
        "value" : "具有艺术上的天份和创造力，自我意识很强，有严重的洁癖。牛年一月出生的男性会以贵族风范和巧妙的心思来博取女性的欢心，此月出生的女性，则具有很强的魅力，在爱情表达方面表现大胆。男性适合与戊年六月的女性为伴，女性则适合与辰年九月出生的男性结合。"
      },
      {
        "title" : "二季出生牛人的性格",
        "value" : "举止粗鲁，却感觉灵敏，因其个性的原因会在不知不觉中给人添麻烦或为人所骗，此月出生的人对财富和异性的追求十分顺利。适合从事须要细腻感觉的工人升须美感的工作。牛年二月出生的男性应选择健康、开朗，具有处理现实事务能力的女性，尤其以未年九月生的女性最适合。至于牛年二月出生的女性，则应选择具有生活能力，三十多岁左右的男性为伴，以寅年八月出生的男性最适合。"
      },
      {
        "title" : "三季出生牛人的性格",
        "value" : "属于独立独行的类型，有完成事情的才能和精力，因此不免有些恃才自傲。牛年三月出生的人，在年轻时代会遭受到一至两年的挫折，有时麻烦还会延续更长。此月份的人适合从事自由行业。男性应选择表面顺从，但同人在具有控制男人潜力的女性，以酉年七月出生的女性最为理想，牛年三月出生的女性，则适合选择具有正确生活意识的男性，尤其以巳年九月出生的男性为宜。"
      },
      {
        "value" : "头脑聪明，意志坚强，对权势、名利的执着甚于常人。此月出生的男性适合担任官吏、政治家等方面的男性职业，运动员，赛车手也很适合。女性不适合一些女性化须灵巧纤手的行业。这个月出生的人，具有喜好与自己性格相同的人结交，男性适合与卯年四月出生的结合，女性宜与酉年九月出生或辰年四月出生的男性为伴。",
        "title" : "四季出生牛人的性格"
      },
      {
        "value" : "生来就具有很好有家世、财富。这一切培养了他坚实的个性，常把现实生活的人性想象得很美好，单纯。在择业方面，就选择基础较稳固的大公司工作。牛年五月出生的男性，天性喜爱美女，牛年五月出生的女性同样也偏爱英俊潇洒的男士，因此此月的男性最适合与卯年八月出生的女性为伴。而女性宜与寅年七月出生的男性结合。",
        "title" : "五季出生牛人的性格"
      },
      {
        "value" : "兼具动态与静态的两种性格，常给人一种反复无常的印象。在四十五岁左右，命运将会有很大的变化，至于变好、变坏，完全依各人的努力而定。适合一些能活用自己才华和创造力和工作。在爱情观方面，牛年六月出生的人是很善变的，这类人的优点是对爱很自私，忌妒心很重，绝不会有虚假的爱情。牛年六月出生的男性适合与亥年七月出生的女性结合，女性则适合与寅年十月出生的男性结合。",
        "title" : "六季出生牛人的性格"
      },
      {
        "title" : "七季出生牛人的性格",
        "value" : "外表看起来很温和、很理智；但事实上比一肌人具有更强烈的自我意识。不过牛年七月出生的人具有超群的创造力和艺术感，中年以后，将有丰富的才能被发掘出来，这是牛年七月出生的人一生运势最佳的时期。适合担任作家、画家等职业。在结交异性方面，牛年七月出生的人，无论男女待人都谦和有礼，但在家中却有任性的倾向，男性适合找未年六月出生的女性为伴，至于牛年七月出生的女性，则比较适合酉年十二月出生的男性。"
      },
      {
        "value" : "基本上性格有些孤僻但很诚实。他们常参加广泛的社交活动，并具有吸引人的魅力，本身常渴望担任主角，成为众人的焦点。在择业方面，应选择发挥本身灵活待人接物技巧的工作。在结交异性方面，无论男女，牛年八月出生的人，恋爱史都会很辉煌，牛年八月出生的男性，较适合与亥年五月出生的女性结合，女性宜与巳年四月出生的男性结合。",
        "title" : "八季出生牛人的性格"
      },
      {
        "title" : "九季出生牛人的性格",
        "value" : "博学、机智，很能猜中别人心理的典型。这类人并不只有灵活的交际手腕，同样也有谋生的技能。只是应适当控制的地方加以控制，不要太过于迁就别人。在选择职业方面，因具有记忆力准、善于模仿的特殊能力，所以学习印刷、染色、设计等特殊技能很适合。在结交异性方面，因为这个月份出生的男性很诚实，所以婚姻较顺利，因此牛年九月出生的男性宜配卯年九月出生的女性为妻。女性则宜与午年一月出生的男性结合。"
      },
      {
        "title" : "十季出生牛人的性格",
        "value" : "具有牛勤勉的性格，加上豪放磊落的个性，所以对自己深有信心，常充满很大的希望。牛年十月出生的人，对服装、饮食等不很在意，虽然在贫困的环境中仍能很愉快地生活下去。在选择职业方面，最好自己独立经营事业，如果从商，应选择规模较大的行业。牛年十月出生的女性，有担任秘书的才干。在结交异性方面，牛年十月份出生的人不论男女对婚姻的态度都很干脆，因此牛年十月的女性宜配戌年四月出生的男性，而男性则不宜与申年六月或牛年十月出生的女性结合，否则会时常争吵，不得安宁。"
      },
      {
        "title" : "十一季出生牛人的性格",
        "value" : "属于意志坚实，冷静，沉着而有计划的典型，所以不论在任何事中，均能崭露头角。这类人如果担任领袖，确实拥有领导才能，只须再精通些衬交技巧，将会无可限量的发展。在择业方面，如果选择从事学术研究，不如从事些外勤活动的职业更好。在结交异性方面，牛年十一月出生的男性较保守，与辰年一月和酉年一月出生的女性结合较为理想。至于女性，则适合与酉年一月出生的男性结合。"
      },
      {
        "value" : "具有最强烈的牛的性格，具有荣誉感强，自尊心强，不服输的个性。他们的缺点是平凡，没有或行为上的重大突破。在选择职业方面，如果很勤奋，默默地工作下去，到了中年以后就会有快速的发展，对于规模很大，或不得意的工作，应拿出勇气去面对它。在结交异性方面，牛年十二月出生的人，不论男女最好结交与自己性格相似的异性朋友，因此，这个月份的女性宜与子年八月出生的男性结合。男性则宜与酉年七月出生的女性结合。",
        "title" : "十二季出生牛人的性格"
      }
    ],
    "title" : "各月性格"
  },
  "pinying" : "niu"
}