{
  "name" : "蛇",
  "pinying" : "she",
  "data" : {
    "items" : [
      {
        "value" : "金蛇的主人具有权力天赋，他们绝不缺勇气，他意志坚强，是以自我与自尊著称之人，他们有决心又能干，总有一群推崇仰慕他的忠诚的属下围绕在他的左右。金蛇的主人在指导别人时与纵容与严厉兼而有之。多数的金蛇主人都有雄者的姿态。他们通常都有浓密厚实的卷发，安坐或站立时也透露着高贵的风度。金蛇的主人自有王者之相。有时候他们显得过度自信，甚至自负，他们耀眼的风华使别人很容易就认得出。金蛇的主人无论是在钱财或情感上，都是慷慨施舍的人，他们内在的优越感使其觉得自己有能力付出。他们帮助朋友时虽出于自然，但也希望在每次的善举中获得回报。无论在工作或日常生活方面，金蛇的主人都能按预想的去做。寻找合适的工作以拓展更有前途的领域，冷静的对状况作出正确的判断，脚踏实地可得上司的好评、赏识，纵观工作运势很好，非常安定。如果想在工作、学业以及人际关系上都得到全盘胜利。那你应该积极参加社会上的公益活动，这样可对你的人生发展多有帮助，多动脑筋来表现自己。金蛇的主人在爱情上是能吸引异性的，反以能够结交到条件优异的女性，只要他肯去追求。 积少成多，勤劳可以致富，并非完全没有财运，但好比终日守株待免，只会错失获得好工作的良机。 紧记千万别太寄希望财神来敲你的门，应用自己的力量去增加自己的财富。",
        "title" : "金季出生蛇人的性格"
      },
      {
        "title" : "木季出生蛇人的性格",
        "value" : "木蛇的主人注重秩序条理的个性，使他们喜欢住在整齐而布置精美的环境中，他们生性好准确，喜欢将事物按序排好。木蛇的主人在学术鉴赏方面具有天赋，而且通常颇富创造力。他们有良好的品味。知道如何鉴别出好的品质。木蛇的主人收精致的古董与音质感敏锐的乐器，他们懂得如何保管物品，所借的物品一定能归还木蛇的主人会显得颇为势利，他们常认为自己与众不同，他们喜欢结交所谓重要地位的人，对卑微的人不悄一顾，这或许是国灰他们极端注重整洁，遇到稍有不整的人，他们就会变为这种人低自大一等。木蛇的主人个性随和，易结交朋友，也重情义，所以有不少知心朋友，只是做事较为被动，欠缺积极性，需要身边朋友鼓励，事业方可有成就。此外，理想高，有时怕流于空虚，宜踏实做事，如果学习一种技能，则成就更高。在工作方面，木蛇的主人会遇到不少困难，常感到难以入手，幸而后来有人鼎力合作，问题方可解决，此外，木蛇的主人事业颇多变动，会调整职位，或多一份兼职工作，宜把握机会，会有不错的成果。木蛇的主人在别人浪费时间时自我努力不懈，因此成功经常会降临到他的身上，一旦他失败了，这位头脑固执的木蛇主人就会胡思乱想，陷于忧郁，他们憎恶失败，财运甚佳，要学习如何把握机会，施展自己的才华。"
      },
      {
        "title" : "水季出生蛇人的性格",
        "value" : "水蛇的主人性格好动，脑筋灵活，爱出主意，但情绪化，少年极为反复，多在少年时就已离乡背井，向外发展。祖业较弱 ，须白手起家。 因为他懂得把握每一个机会，所以可向商界发展，只是水蛇的主人酷爱冒险，所以一生成败起伏较大，需中年之后才会平稳。 家庭方面，男士可得贤妻，在事业上会多支持自己。水蛇的主人具有艺术才能，是勤勉用功进取的典型人物。努力乐观是他们的特性，任何事情都必须经过详细了解后才肯付诸实行，否则，皇帝下诏书也不能请得动他。 但有必要时，他又会大胆行动，只是这种大无畏的业精神，并非时常表现出来。 自尊心强且过分是其缺点，也是其成功的障碍，应注意。所以在事业方面，水蛇的主人应看清局势，再决定是否投资。 水蛇的主人善于交际，在各种社交场合中，都会认识许多异性朋友，配合你散发出的自然美，稍加打扮，就会成为异性眼中注目的焦点。 他是个很会体贴他人的人，他的关心使恋人做梦都会笑，但是要注意一时的热情奔放终会造成分手，要把握真情。财运方面，水蛇的主人常常会有意外的收获，而且可以种聚起来，用来购买一些保值的物品，如房屋、金器或实力股票等比较适当。 花钱应有计划，不要随便把钱花在无谓的地方，造成经济上出现拮据。"
      },
      {
        "value" : "火蛇的主人具有智慧与洞悉力，没有人能比火蛇的主人想得更快，观察得更清楚，他们有不寻常的社交能力，总是无处不在。火蛇的主人极为活跃，他们喜欢成为所有荒唐行为的主要角色。火蛇的主人比较善于表演短剧、在桌面上跳舞或反复朗诵最新的戏剧独白。火蛇的主人是天生的演员与舞者，他们也许不会常常创造故事，但是他们确实晓得如何表演它们。火蛇的主人富有吸引力又流露出某种特别的魅力，所以经常涉政治圈中，当他们成为候选人时，他那出众的口才与魅力，使他们很少失手。但是他必须要先要确定自己该隶属于哪一政党，自己是否能长期关心并服从该党的党章。 火蛇的主人很难安定地坐下来。他们需要改变，对平凡不常变化的人没有耐心，但是，平庸之人却常可以毅力成功。火蛇的主人则没有耐心毅力。他不能属于信条鲜明的团体，他总是不断寻求改变，并在自己受到威胁的时候，立即洒脱地挥手再见。火蛇的主人性急，容易冲动，口直心快，是个积极的创造者，不喜欢依靠祖业，喜欢在外面闯荡，适宜于向技术性的待业发展，只要时来运转，必可创一番事业。 人缘方面，交游广泛，重信义，会得到不少朋友的帮助，只是个性较主观，不喜欢听他人的劝告，要尽量改正。 另外，也会有兼职的情形出现，但要想挣大钱，也需要花费较多的精力，经常东奔西走。火蛇的主人对于爱情的感受是敏感而不稳定的，只要对方对自己好，便会将感情完全地投注进去容易深陷不能自拔。由于性格上的特点，火蛇的主人不愿意先付出感情，对愿意与自己结婚的对象，往往会因过分计较而弄得不欢而散，所以应大方点。努力工作，是赚钱的唯一途径；大力发展自己的事业，才会使财运上升，火蛇的主人一生财运畅顺，但实际上应酬容易使他养成奢侈浪费的习惯；不要购买太多昂贵而没有用处的物件，要做好你的支出计划表，控制自己的开支，才能够达到收平衡，以免欠债累累。",
        "title" : "火季出生蛇人的性格"
      },
      {
        "value" : "土蛇的主人是忠而赤诚的朋友，他们常使朋友觉得自己年轻，而且能终生维持友谊；但如果没有回报他们的忠诚，他们就会感到自己受到伤害，不会原谅，绝不会忘记。他们最大的缺点是过于敏感，极易觉得自己受到侵犯，一丝一毫的批评就会使土蛇的主人产生郁闷情绪，而且这位批评意见的大名将会长期地留在土蛇主人的黑名单中。土蛇的主人也喜欢嫉妒，他们会控制和自己住在一起的人，并对自己所爱的人有很强的占有欲。但是他们在这方面的态度并不是专制独断的。 土蛇的主人反应敏捷，脑筋转得快，体能颇佳，爱出风头，是朋友之间的重心人物，只是应注意做事不可过于冒险，应选取有把握的途径与方法，可使成就更高。 有同情心，爱关心别人，常替朋友分优，只是在感情方面有些过于博爱，常造成烦恼，宜慎之。 女性多是职业妇女，待人和蔼可亲，多能得到丈夫的呵护，贤淑有福。 要为加强自己的内涵下苦功，抓住时机，考试成绩会突飞猛进，但却勿松懈，过分乐观、自傲会令你很快现回原形，继续努力，培养集中精力钻研学问之道。土蛇的主人知道如何的冷静的理智去克制感情，不大顺利的爱情运势有待他均衡，虽然有失恋的可能，但别气馁，他是有能力挽回败势的，而且对他的影响不会很大，别和自己的恋人发生口角。土蛇的主人是最不愿意受他人控制的，不要时时查问他离开你时身在何处。 赚钱的机会有很多，但却不易把握，即使把握得到，也会阴差阳错地失去看来还是踏实一点，努力工作。",
        "title" : "土季出生蛇人的性格"
      }
    ],
    "title" : "五行运势"
  }
}