{
  "name" : "蛇",
  "pinying" : "she",
  "data" : {
    "title" : "各月性格",
    "items" : [
      {
        "value" : "无论在体型或性格方面都受到龙年的强烈影响，此月出生的人不喜欢浮华的生活，为人谨慎，与人和睦相处，深受同仁与亲友信任，而且还很善于照顾旁人。此月出生之日，很会开创自己的人生旅程，过了三十岁以后会有飞跃的机会。",
        "title" : "正季出生蛇人的性格"
      },
      {
        "title" : "二季出生蛇人的性格",
        "value" : "对事热心而能干，但常易产生厌倦感，创造性而易闹情绪，只要能控制自己善变的个性，压抑任性，保持旺盛的斗志，则在三十岁左右就会崭露头角。"
      },
      {
        "title" : "三季出生蛇人的性格",
        "value" : "凡事均保持怀疑态度，常会激发他潜在的优异智能，设法追根究底解决问题，因此这类人如从事灵活用脑的工作，便会有十分杰出的表现。可惜这类人虽才智过人并为世人肯定，但命中注定与富贵无缘，没有财运。"
      },
      {
        "value" : "天生是老板的命，不论选择哪一条路，蛇年四月出生的人在年过四十后，都已小有产业，享受到上流社会性的生活。这类人有时因自信过甚，显得有些骄傲，常会招致某些人的反感。",
        "title" : "四季出生蛇人的性格"
      },
      {
        "title" : "五季出生蛇人的性格",
        "value" : "做事十分专心，总是全力以赴，是以自我为中心的人，行为方面很善应变。此月出生的人嗜酒，酒品不佳，如果能改掉这个缺点，将是个很完美的人，此类人行事很会找关系，一生都走在他人前面，但在三十岁左右将会因情急或嗜酒的而遭受挫折。"
      },
      {
        "value" : "判断快速，行动敏捷而又贤明，不会过分执着于一件事，属于开朗，亲切的典型，特别是笑起来十分吸引人。",
        "title" : "六季出生蛇人的性格"
      },
      {
        "title" : "七季出生蛇人的性格",
        "value" : "与人和睦相处，非常随和，但自己内心十分有主见。有洁癖，具有仔细的感觉，平日不易表现出，但深有于心，如果吩咐他做事，他都会先有很慎密地计划，是可信赖的对象。有时自己虽不出面，但仍很负责地做好工作。偶尔会想更换其他职业，但都不会直正去做。老常在工作岗位上尝试一些新接触的事物，就能消除这种职业倦怠感。"
      },
      {
        "value" : "很爱美，又外向，性急，反复无常，生活多姿多彩。这正是他能被人欣赏的地方。",
        "title" : "八季出生蛇人的性格"
      },
      {
        "title" : "九季出生蛇人的性格",
        "value" : "是天生不服输的人，充满了斗争，但稍缺乏主见，不认输的个性，常会变成轻率的行为，常易伤人。幸好身边总有贵人相助，纠正他的缺点。这月出生的人颇具赚钱本领，但对将来预测时有过于自信，反而疏忽了未来景气的经济状况，而使财富损失。在三十五岁左右有一大劫。"
      },
      {
        "title" : "十季出生蛇人的性格",
        "value" : "此月出生的男性，天生一张娃娃脸，心境也很年轻，与人交往显得不够圆熟。此月出生的男孩经常带有一副睡眼腥松的慵懒表情，十分受到女性宠爱。他要在三十岁以后担任正式的工作，也才会渐渐建立社会信任。成家之后，对妻子、自己都十分爱护，会为子女的幸福而拼命工作，赚钱，此月出生的女性有些也十分优秀，具有高于一般人的才华。"
      },
      {
        "value" : "多和大家在一起时，表现得很愉快，可是当他一人独处时，则变得很内向，只专注热衷于一事，此月出生的人并具有这两种不同的性格，有时行动阔绰、办事辛勤，十分热心，有时又显得深沉执着。不论哪一方面，过了三十岁之后将会成名。",
        "title" : "十一季出生蛇人的性格"
      },
      {
        "value" : "是蛇年中最淡听的人。他总是直率地表达出自己的情感，此月出生的人行事利落，很受人喜爱，只重视大原则，会朝着目标一直走，绝不会绕路迂回。如能改掉这个缺点，改善与人的关系，在三十五岁左右，可除去许多小波折，一帆风顺。",
        "title" : "十二季出生蛇人的性格"
      }
    ]
  }
}