{
  "pinying" : "tu",
  "data" : {
    "title" : "五行运势",
    "items" : [
      {
        "value" : "金兔主人有良好的人际关系，与他交往如喝一口清纯的鲜晨汁那样叫人愉快。如果他没有良好的人际关系，就会产生一种孤独和落寞的感觉。所以每个金兔的主人都十分希望拥有良好的人际关系。个性善良保守，不喜欢与人恶性竞争，与竞争心强，急功近利的人较易结交为知心朋友。性格开朗、热情、善良，与他人交往令人愉快的话，必拥有很多朋友，所之，性格冷漠、倔强的话，则容易惹人讨厌。金兔的主人在工作方面，应该默默工作，抱着只问耕耘，不问收获的态度去做事。任何较庞大的长远计划都不适宜展开。打算转行或辞职的朋友，应该再忍耐一下考虑清楚再作打算，其实大可利用你累积下来的假期作旅行，一来可令身心放松，二来也可以减少工作的波折给你带来的影响。想象丰富的金兔主人追求出众的感觉，最讨厌平凡，在恋爱方面，也能的挥他的个性，一旦爱上了就非爱到底不可，热情如火，不理会对方感觉如何，可能会一味盲目追求。但由于他的行动非常积极，最终多会追求得到。男女都是如此，女追男在现实社会中已是很普遍的现象，他这种个性，在恋爱中算是一种魅力。即使金兔的主人颇有生财之道，也需要小心。因为会有各种意料之外的事情发生而破财。应尽量避免涉及投机、赌博、贷款之类有事情。在财政方面要加紧控制，避免无谓的应酬和开销。",
        "title" : "金季出生兔人的性格"
      },
      {
        "value" : "木兔的主人聪明伶俐，而且善于出鬼主意，表面上给人一种活泼开朗的感觉，但其实内心城府颇深，对小事也比较计较。情绪方面不稳定，参考感情往往十分执着，一旦得不到心中所爱，会长期留下痛苦阴影。由于木兔主人比较容易有自私的倾向，所以在处事上不得不注意公平，如能多为他人着想，相信家庭和事业将会更圆满。木兔的主人从来不愿意开诚布公的发表自己的意见，所以人们就很难明白他的真实想法，最多只能看到他随和的表面，但真正能够走近他的人很少。 有的木兔主人正准备安享晚年，但由于自己性格的原因，很想再多做些事，而且他们做起事来即使出现入不敷出或者周转不灵的情形，也会吉人自有天相，因为总会有一个人出来给他解决困难，或者另有进财的机会，弥补前面的损失。不过木兔的主人仍不适合作大规模的赌博。 至于人际关系方面，应该注意和同事、下属之间的关系，不到万不得已，不要和任何人发生争执。有的木兔主人，正处在接受高等教育有年龄阶段，在这个尽量把自己的精力集中在学习上，不要受社会 金钱唯上思想所影响。 木兔的认很爱热闹，一旦处于冷靖的环境，便会阁下孤独的感觉，木兔的认在情绪上伏很大，有时也会发脾气，在这种时候，最好去和自己的恋人谈谈，希望对方能够安慰自己孤独的心。木兔的主人日常生活的开销很大，往往会出现大笔意外的开支，而且这种开支大都在饭寡妇应酬方面的，所以出席前一定要小心选择，以免超出预算，要加紧控制财政，避免出席太多无谓的应酬场合。可以尝试从事一些风险性较小的投资活动，甚至去买一些大公司的彩票，获胜中奖机会也不少。",
        "title" : "木季出生兔人的性格"
      },
      {
        "title" : "水季出生兔人的性格",
        "value" : "水兔的主人个性柔顺温和，但具有韧性，能够适应不同的环境，资助最大发度地表现自己，但缺点是原则性不强，容易受人影响，所谓近朱者赤，近墨者黑。 另外，水兔的主人颇能随遇而安，但也就是因为这个原因，水兔的主人处事也比较被动和消极，好安逸，追求享乐，做事得过且过，不肯全力以赴，没有紧迫感。不过如果有人从旁加以督促，不断地鼓励他，让他建立起自信心，追求上进，水兔的主人还是能够获得非凡的成就的。水兔的主人很容易对自己信任的人产生依赖感，一旦失去了这种依靠，水兔的主人还是容易意志消沉，这是一个缺点，人有的时候应该学会独立。事业的发达程度与水兔主人的情绪有很大的关系，情绪低落的时候，工作时不能集中精力，设计的图纸，核算的价格容易出差错，所以要注意调节自己，控制自己的情绪，工作时一定要仔细、认真、避免出错。因为自己的私事解决不好，造成工作情绪低落，水兔主人在这种时候穷人晚婚一些莫明其妙的脾气，迁怒他人，甚至还能与上司发生冲突以至影响升职的机会，所以，要想事业顺利，万事如意，首要的问题就是控制自己的情绪。水兔主人，千万要注意身体，稍不适时，就应立即去医院检查，千万不要因为怕花钱忽略了身体健康。 水兔主人的感情运势大抵上是乏善可陈，偶然出现多姿多彩的景象，但灿烂难受。没有对象的，大都有知音难遇这感。水兔主人不妨改改一贯的作风，积极一点去追求心目中的异性。已婚者或是恋爱中的水兔主人，如果生活上遇到较多的问题，就会直接影响到情绪，造成与恋人之间的争执与吵闹，因此相处上彼此都要一个忍字。水兔主人的温柔很容易被心里不怀好意的人利用，是易欺骗的类型，所以一定要训练自己对人的观察能力和判断能力，不要上当，特别是在感情方面。水兔的主人即使遇上资金周转困难的情况，也可以依靠他人的帮助渡过难关。水兔的主人善于巧妙地利用他人的资金为自己赚钱。水兔的主人有从容对付困难的本事，特别是处理那些突如其来的困难，而且并不会因此而感到措手不及，因为这个时候，他的伙伴，他的同事或助理是他有力的帮手，所以，平时一定要和同事维持良好的关系，切勿因小事而引起争执。水兔的主人好享乐，但切勿把金钱花费在无谓的饮食应酬上，多作储蓄以备不时之需吧，不要太浪费了。"
      },
      {
        "title" : "火季出生兔人的性格",
        "value" : "火兔的认心胸广阔，有容人之量，而且聪明机巧，做事认真，是当领导的好材料。 火兔的主人大都眼光独到，不仅知才善用，而且还善于培养人材，所以他们也是很好的老师。但是，这类人由于理想很高，欲望又大，而且喜欢当老大，因而常常给他人和种骄傲自大的印象，同时由于这种人很喜欢运用自己对群众的影响力和支持来达到自己的目标，所以造成了在他身边随时有一种沉重的压力的感觉。干事业的时候，需要火兔的主人头脑清醒，训练一下自己对各种经验的吸收能力和记忆力，好好把握每一难得的机遇，不要偷懒或想捷径。如果遇上难题，要多请都别人，必会获益良多。 情绪易低落的炎兔主人往往有迁怒他人的毛病，而且很容易因此影响和他人相处时和谐的气氛。在爱情方面，当自己心情不好时，就会向爱人发脾气，而且往往会控制不住自己的语言伤害了对方，造成对方很痛苦，所以火兔的主人在情绪上的低潮时，一定要理智一点，不要在恋人身上发泄自己的不如意，这种情况下最好是出外旅行。火兔的主人遇到意想不到的资金阻滞的情况，或者面对突如其来的开销时，一定不要惊慌意乱，手足无措，最好去置办一些不动产或者保值的东西。"
      },
      {
        "title" : "土季出生兔人的性格",
        "value" : "土兔的主人雄心勃勃，志在千里，而且颇具度量有创业精神。因为志气大，土兔的主人多属于早年背乡离井，到外地发展，然后衣锦还乡的类型。但这类人都有心高气傲的倾向，而且欲望很强，往往在获利后变得贪得无厌，不知见好就收。如能听从别人的劝告，懂得在适当的时间引退，则早年反所得的财产都能保存下来。 土兔的主人的性情十分坦率、爽直，但言行间却给人一种粗鲁，不懂情趣的感觉。看来土兔的人应该保留一点。 土兔主人性格上对事业的雄心勃勃，造成对工作的要求很高，工作的变化很大。工作起来也比较辛苦，土兔的主人很注意细节，愿意从事比较琐碎的工作，但同时也会很快厌倦，所以需要时时有鹇感的工作出现，以免影响工作的情绪。 土兔的主人外表看起来很不健康，但身体素质实际不差。土兔的男性主人在外面的态度相当不错，可是在家里显得比较随便，是属于爱沉思的类型。土兔的女性主人很有女人味，温和、和蔼可亲，是一位淑女型的人，对人没有喜、恶之别，是以女性的楷模，所以很受大家的欢迎，但容易受人引诱，所以在要多留神。土兔的主人缺乏理财的本领，所以要量入为出，以免造成经济困难。不要随便借其他人的钱，也不要随便借钱给他人，更不要赌博，以免泥足深陷。"
      }
    ]
  },
  "name" : "兔"
}