{
  "pinying" : "tu",
  "data" : {
    "items" : [
      {
        "value" : "因受前一年虎年余势的影响很大，一月算是兔年出生的人中个性特别的一个月份。和所有兔年出生的人一样，这个月份的人也崇尚自由，而不适合静静地待在家中等待。但个性又有些类似虎年出生的人，待人和善亲切，绝不会有任何国淫的行为，可说是虎年和兔年的融合体。正因为他热心又行动敏捷，所以如果看见别人穿衣有所不当，会毫不犹豫的上前，当面告诉人家，虽是好意，但常令对方窘迫不已，顿时脸红无语。正因为兔年一月出生的人，待人态度热心亲切，所以很容易博得他人的信任，因此担任喜宴的招待，或是团体旅游的领队等职务，将会愉快胜任，出色完成任务。"
      },
      {
        "value" : "在男女交往方面，兔年一月出生的女性不但待人亲切，而且没有什么心机，兔年一月出生的人不论男女都很热衷于存钱，即使薪水不多，也一定会甘肃省其中一部分来储蓄。"
      },
      {
        "value" : "至于婚姻方面，兔年一月出生的男性，适合找一位能耐心待在家中操持家务，且不会对一些小事斤斤计较的女性为妻，以未年八月和卯年十二月出生的女性为佳。至于兔年一月出生的女性，则较适合与巳年三月出生的男性结为永久伴侣。"
      },
      {
        "value" : "属于思想、行为谨慎的典型。但相对的，当他一旦决定了一件事后，往往十分固执地坚守他的决定，有时甚至以很大胆率直的表现他的决定。难免会给人一种举止夸张的印象，但他也会运用一些技巧的话语，引导别人接受他的看法，因此他的固执不易令人厌恶，反而能让别人了解他的想法。"
      },
      {
        "value" : "兔年二月出生的女性，属于十二地支中最爱打扮的一支。尤其是临睡前，如果当天有不愉快的事情发生，那么她可以在梳妆台前打扮一、两个小时。此外，兔年二月出生的女性花钱也很大方，尤其喜欢饰物。"
      },
      {
        "value" : "在选择职业方面，此月出生的人，待人和气，又很乐于听取他人的意见，所以很适合担任会议的主席，或编剧这方面的工作。"
      },
      {
        "value" : "在结交异性方面，此月出生的人，婚后态度会忽然转变得很奇怪，常摆出不悦的表情待人，尤其一听到工作或朋友的事，就立刻显得不耐烦、不高兴，不过这种现象等婚后一阵子他适应了婚姻生活后，自己就会恢复正常。"
      },
      {
        "value" : "至于结婚对象，兔年二月出生的男性较适合与寅年十二月，或辰年八月出生的女性结合。而兔年二月出生的女性，较适合与丑年九月出生的男性结合。"
      },
      {
        "value" : "他想做的事，都能顺利的进行，不过正由于顺利，久了也会产生厌腻的感觉，无心继续工全，兴趣无法持久。"
      },
      {
        "value" : "兔年三月出生的女性，可谓是天之骄女，处处受人呵护，可惜容易造成她在感情上有见异思迁的倾向，所以此月出生的女性对感情的处理，不得不克制自己，保持一种谨慎的心理，方不会误人误已。"
      },
      {
        "value" : "在结交异性方面，兔年三月出生的男性，多半热衷工作，对于工作以外的事，则显得不太在意，因此选择妻子时，最好能找一位善于同上司、邻居等融洽相处，擅长交际的女性。酉年六月出生及未年九月出生的女性最适合这一要求。至于兔年三月出生的女性，则适合选择一位性格豪爽，能压制她风异思迁相当的男性为伴，亥年二月出生的男性就很适合。"
      },
      {
        "value" : "具有理想家特有的怀疑心理，常常一件事自己已很努力去做，并已做得很好，自己仍不免多疑的问自己：“不知做得好不好？”贴切的讲，就是一种理想家追求完美的特质。"
      },
      {
        "value" : "兔年四月出生的人，天性喜欢孤独的生活方式，不愿受人干扰。在选择职业方面，兔年四月出生的人应选择一些能发挥他理想家性格的工作，比如工业设计，尤其是汽车工业设计工作最为理想。"
      },
      {
        "value" : "在结交朋友方面，兔年四月出生的人，与人交往，一定要彼此多尊重对方的优点，否则以他理想家的个性，将会对所有人失望。"
      },
      {
        "value" : "在婚姻方面：因兔年四月出生的男性，属于理想很高、自尊心很强的人，所以娶妻应选择较保守、修养深、毅力坚强的女性，戌年一月出生的女性就很理想。至于兔年四月出生的女性，则适合与丑年四月出生的男性结合。"
      },
      {
        "value" : "不论在精神上或是在物质方面，都父母充分的照顾，所以生活无忧无虑。正因为如此，他常有强烈的欲望，去帮助所有人，希望人人和他一样幸福。这类人一望即让人觉得他受到很好的教养。不过由于他一生，生活无虑，所以并不了解人际关系的复杂，对事情总是想得很美好，认为他帮助别人，别人也自然会帮助他，是个理想主义者。"
      },
      {
        "value" : "此月出生的人，心思灵敏，很有活力，不论任何事都去尝试。所以不论什么样的职业都可以担任。不过一生可能有二、三次更换工作的可能。如能在贸易公司担任经理级的职位，将能令自己不断进步前进。"
      },
      {
        "value" : "至于情感方面，兔年五月出生的男性，应找一位觉得什么东西好就说出来，不娇情就能表明自己心意的女子为栏，申年九月出生的女性就很适合。而兔年五月出生的女性则适合与寅年三月或寅年八月出生的男性为伴。"
      },
      {
        "value" : "行事正直，坦率，有时不惜牺牲自己。不过在某些方面因过于谨慎小心，显得有些胆小，所以面对有所疑问或很急迫的事情时，应大胆一些，当机立娄的处理事务，才不会有所遗憾。如果对任何事情都很感兴趣，每件事都想插上一脚，这时就应仔细考虑，选择一项自己较善长的事情，然后全力以赴去做，如此绪能开创自己的道路。"
      },
      {
        "value" : "这个月出生的女性依赖性特别重，不论什么事都要征求别人的意见。在结交异性方面，兔年六月出生的女性，不论与任何人在一起，即使她心底十分的对象，也会发牢骚，藉着发牢骚这种行为表现，来隐藏她心底真正的感受。因此兔年六月出生的女性如果结婚，就应找一位完美无懈可击的男士，令她不能再发牢骚，彼此才能相处愉快。申年三月出生的男性就很理想。至于兔年六月出生的男性，则适合与未年十月出生的女性为伴。"
      },
      {
        "value" : "表面看来很理智，也给人很安定的感觉，事实上他也是十分具有实力的，但常因过于谨慎小心而显得胆小，所以处理事情时应稍大胆些，拿出魄力来。此月出生的人，能获得父母的资产，或是特殊能力，能开拓自己的人生，是很幸运的人，只要由中年到老年时能好好维持这种运势，一生将无虑。"
      },
      {
        "value" : "在结交异性方面，此月出生的人对情感有博爱的倾向，女性如受到男性追求，将不会拒绝。但和自己兴趣不合，不喜欢的地方是绝不会去的。这类人行事如无慎密的计划，是绝不会安心的。很重视人情味，与周围的人相处融洽。如想结婚，子年七月和丑年一月出生的国性是很适合的对象。至于兔年七月出生的男性，则适合与寅年六月或亥年十月出生的女性结合。"
      },
      {
        "value" : "没有兔年出生者特有的胆小性格，反而因其生命力旺盛常有战斗性的行为出现，不过有时这种大胆的行为处理不发，就变成毫无计划、主张的莽撞行为。所以平时要特别注重慎重考虑行事，不可冒险行事，否则后果不堪收拾。此外，兔年八月出生的人还有不服输的牛脾气，这种不认输的个性，确实是激励人追求完动力，但如果太过分了，就显得吹毛求疵，太好高鹜远了。兔年出笺人喜欢都市豪华生活方式。"
      },
      {
        "value" : "此月出生的女性，更擅长社交，喜欢参加宴会，尤其是化妆舞会，只要有人邀约，不论刮风下雨，必会前往。"
      },
      {
        "value" : "身具果断和优柔的双重性格。有时按着他的理想勇往直前，有时又犹豫不决。一生运势的好坏变化差异也十分大，具有很不平常的运势。在年轻时，就应好好决定自己的目标，向前迈进，一旦有了既定的目标，要避免不必要的犹豫。"
      },
      {
        "value" : "在选择职业方面，此月出生的人不适合在公司上班的工作，较适合从事艺术或技术性的专门职业。"
      },
      {
        "value" : "感情丰富，颇有思古之幽情，是做了美梦后会渴望再做一次的典型。但你不要以为这类人只会沉缅在美梦中，事实上兔年十人是很有原则的，对于陈旧的或不好的东西，会毫不犹豫地丢弃，而灵活动用新的，好的东西。若被人批评为“喜新厌旧”，不予理会。只要自己认为对的，可继续做下去。此月出生人，年老后运势更旺，将会有稳固的社会地位。"
      },
      {
        "value" : "个性很保守，具有谦让的美德，常受到别人的赞赏，但在社交生活中也常因此吃亏。所以与人交往如有什么疑问，应很爽快的提出来，坦率地表达自己的意见。此外，兔年十一月出生的人很注意礼仪，长幼有序，讲义理，常受人信赖。"
      },
      {
        "value" : "兔年十一月出生的女性虽内向，却很喜爱运动，尤其对体操及障赛更是热衷，常在睡前换上轻便的服装，做运动直到满面通为止。因为平常训练有素，所以兔年十一月出生的女子，是所有兔年女性中身躯最为柔软的。"
      },
      {
        "value" : "在选择职业方面：此月出生的人想要选择适合自己的工作比较困难。如从事团体分层负责的工作，反不如在孤独的环境中能发挥个人才能的工作理想。"
      },
      {
        "value" : "在婚姻方面，兔年十一月出生的女性如能和个性外向，重视外表的男士在一起，那么她的内在温柔更能表现出来，巳年四月出生的男性就很适合。此月出生的男性则适合与戌年八月出生的女性为伴。"
      },
      {
        "value" : "具有最完整的兔子性格。自己有坚信不要概念，所以很难相信四周人的看法。史达林就是这个月份出生的人。这类人很明显具有“为达目的，不择手段”的态度，所以被人指责无血无泪，行尸走肉。不过，他们在家人面前却表现得很开朗。"
      },
      {
        "value" : "此月出生的男性，适合做政治家、驻外记者、等工作，会很成功。"
      },
      {
        "value" : "在婚姻方面，此月出生的男性喜欢很美丽的女子，适合与酉年三月或戌年一月出生的女性结为夫妻。此月女性则适合与寅年十月出生的男性结合，这类能好好地引导她，是理想的伴侣。"
      }
    ],
    "title" : "各月性格"
  },
  "name" : "兔"
}