{
  "pinying" : "tu",
  "name" : "兔",
  "data" : {
    "title" : "各月性格",
    "items" : [
      {
        "title" : "正季出生兔人的性格",
        "value" : "因受前一年虎年余势的影响很大，一月算是兔年出生的人中个性特别的一个月份。和所有兔年出生的人一样，这个月份的人也崇尚自由，而不适合静静地待在家中等待。但个性又有些类似虎年出生的人，待人和善亲切，绝不会有任何国淫的行为，可说是虎年和兔年的融合体。正因为他热心又行动敏捷，所以如果看见别人穿衣有所不当，会毫不犹豫的上前，当面告诉人家，虽是好意，但常令对方窘迫不已，顿时脸红无语。正因为兔年一月出生的人，待人态度热心亲切，所以很容易博得他人的信任，因此担任喜宴的招待，或是团体旅游的领队等职务，将会愉快胜任，出色完成任务。"
      },
      {
        "title" : "二季出生兔人的性格",
        "value" : "属于思想、行为谨慎的典型。但相对的，当他一旦决定了一件事后，往往十分固执地坚守他的决定，有时甚至以很大胆率直的表现他的决定。难免会给人一种举止夸张的印象，但他也会运用一些技巧的话语，引导别人接受他的看法，因此他的固执不易令人厌恶，反而能让别人了解他的想法。"
      },
      {
        "value" : "他想做的事，都能顺利的进行，不过正由于顺利，久了也会产生厌腻的感觉，无心继续工全，兴趣无法持久。",
        "title" : "三季出生兔人的性格"
      },
      {
        "title" : "四季出生兔人的性格",
        "value" : "具有理想家特有的怀疑心理，常常一件事自己已很努力去做，并已做得很好，自己仍不免多疑的问自己：“不知做得好不好？”贴切的讲，就是一种理想家追求完美的特质。"
      },
      {
        "title" : "五季出生兔人的性格",
        "value" : "不论在精神上或是在物质方面，都父母充分的照顾，所以生活无忧无虑。正因为如此，他常有强烈的欲望，去帮助所有人，希望人人和他一样幸福。这类人一望即让人觉得他受到很好的教养。不过由于他一生，生活无虑，所以并不了解人际关系的复杂，对事情总是想得很美好，认为他帮助别人，别人也自然会帮助他，是个理想主义者。"
      },
      {
        "title" : "六季出生兔人的性格",
        "value" : "行事正直，坦率，有时不惜牺牲自己。不过在某些方面因过于谨慎小心，显得有些胆小，所以面对有所疑问或很急迫的事情时，应大胆一些，当机立娄的处理事务，才不会有所遗憾。如果对任何事情都很感兴趣，每件事都想插上一脚，这时就应仔细考虑，选择一项自己较善长的事情，然后全力以赴去做，如此绪能开创自己的道路。"
      },
      {
        "title" : "七季出生兔人的性格",
        "value" : "表面看来很理智，也给人很安定的感觉，事实上他也是十分具有实力的，但常因过于谨慎小心而显得胆小，所以处理事情时应稍大胆些，拿出魄力来。此月出生的人，能获得父母的资产，或是特殊能力，能开拓自己的人生，是很幸运的人，只要由中年到老年时能好好维持这种运势，一生将无虑。"
      },
      {
        "value" : "没有兔年出生者特有的胆小性格，反而因其生命力旺盛常有战斗性的行为出现，不过有时这种大胆的行为处理不发，就变成毫无计划、主张的莽撞行为。所以平时要特别注重慎重考虑行事，不可冒险行事，否则后果不堪收拾。此外，兔年八月出生的人还有不服输的牛脾气，这种不认输的个性，确实是激励人追求完动力，但如果太过分了，就显得吹毛求疵，太好高鹜远了。兔年出笺人喜欢都市豪华生活方式。",
        "title" : "八季出生兔人的性格"
      },
      {
        "value" : "身具果断和优柔的双重性格。有时按着他的理想勇往直前，有时又犹豫不决。一生运势的好坏变化差异也十分大，具有很不平常的运势。在年轻时，就应好好决定自己的目标，向前迈进，一旦有了既定的目标，要避免不必要的犹豫。",
        "title" : "九季出生兔人的性格"
      },
      {
        "value" : "感情丰富，颇有思古之幽情，是做了美梦后会渴望再做一次的典型。但你不要以为这类人只会沉缅在美梦中，事实上兔年十人是很有原则的，对于陈旧的或不好的东西，会毫不犹豫地丢弃，而灵活动用新的，好的东西。若被人批评为“喜新厌旧”，不予理会。只要自己认为对的，可继续做下去。此月出生人，年老后运势更旺，将会有稳固的社会地位。",
        "title" : "十季出生兔人的性格"
      },
      {
        "title" : "十一季出生兔人的性格",
        "value" : "个性很保守，具有谦让的美德，常受到别人的赞赏，但在社交生活中也常因此吃亏。所以与人交往如有什么疑问，应很爽快的提出来，坦率地表达自己的意见。此外，兔年十一月出生的人很注意礼仪，长幼有序，讲义理，常受人信赖。"
      },
      {
        "title" : "十二季出生兔人的性格",
        "value" : "具有最完整的兔子性格。自己有坚信不要概念，所以很难相信四周人的看法。史达林就是这个月份出生的人。这类人很明显具有“为达目的，不择手段”的态度，所以被人指责无血无泪，行尸走肉。不过，他们在家人面前却表现得很开朗。"
      }
    ]
  }
}