{
  "name" : "羊",
  "pinying" : "yang",
  "data" : {
    "title" : "性格特点",
    "items" : [
      {
        "value" : "生性温顺、知足常乐，属外柔内刚型。温和的外表下，隐藏着高昂旺盛的生命力。 略带神经质，有悲观怯懦的倾向，不善处理逆境和打击。"
      },
      {
        "value" : "在中国的历书中，羊是最富温情的属相。出生于这一年的人被称为乐善好施者，他们往往为人正直、亲切、易被别人不幸经历所感染。他们脾气温顺甚至有些羞怯。当他们的各方面都处于高潮时，往往是风度优雅的艺术家或有创造性的工人，而当他们处于事业及其他方面的低潮湿时，则是一个忧伤多感甚至悲观厌世者。"
      },
      {
        "value" : "属羊人克已的外表和内心的主见容易呈现出不一致状态。遭恐吓时，他宁愿暗怒不语，也不愿将自己的想法加以反复说明，更不愿意表现出他的扫兴，他在沉默的僵持中坚持己见。属羊人大多在童年时代都是受父母娇惯的。福运之星是向属羊人微笑的，因为他们有颗纯洁、善良的心。他们在时间上慷慨、在金钱上大方，当你落得无处安身、袋空如洗时，你要相信属羊的朋友决不会见你的困境而不顾。属羊的人一生总拥有三大件：食品、住所、衣物，无论走到哪里，他都喜欢与人交往，对愿和他合作的人以诚相待。一个人属羊意味着人将来有美满婚姻，他不仅会受到生活伴侣的爱，同样会受到其他亲戚爱戴。"
      },
      {
        "value" : "据说生于羊年生冬季的人一生会遇到多种坎坷，因为冬季以羊来说是一个无食季节，在这个季节中羊要挨饿，但无论属羊人陷入何种逆境，他始终不必为生活必需的条件而发愁，人们会在他受难时，加倍关心人，羊的属相排在第八位，对中国人来说“八”是安定繁荣的象征。"
      },
      {
        "value" : "属羊人有极好的命运。人们常常出自内心地情愿赠给他人钱财，即使是最穷的属羊人也会从他们父母或亲属那儿得到一些有价值的物品。有钱有势的人也会成为他们的保护伞。他们会被那些名人看中，做他们的弟子，总之，命运极好地属羊人总不会遇到什么难事，他的每一次失败都会被那些关心他们的人补救回去。"
      },
      {
        "value" : "属羊人遇到自己有兴趣的事，常以非强制性的手段实现自己的愿望。他们不愿做的事，也总是以极大的耐心和忍耐力借口推辞。人们不会知道他们情绪变化，除非是激怒了他们，总之，他们最善意于平息风波，缓解周围的气氛。但他们也会有做不到的事情，便会求助加别人的帮助。"
      },
      {
        "value" : "属羊人遇事拐弯抹角的态度会使其他人感到讨厌和恼火，但没有办法，这就是属羊人的脾气。他们当中那些层次较低者更是让人火冒三丈，别指望他们能将心里话一次掏给你，你必须通过接触，一点一点地去了解他们。并要时时向他们表明，你任何时候都不会发火，同属羊人说话时，要给他们留有余地，听他们讲话时如以为是，并要频频点头表示赞同，这样他才能同你很好地交流，属羊人的时间观念不太强，所以你同他们接触要不断重新安排时间，如果这一切均不见效，你可以用强硬手段对他拍桌、跺脚、大喊大叫，或对他不理不采，之后，你会发现这种“伤害”，会适得其反“愈合”他那神秘的伤口，使你们之间的紧张空气很快消散。"
      },
      {
        "value" : "性情温柔的属羊人需要与坚强能控制他们的人为伴。他们要在严格态度下工作，才能发挥自己的才能。态度强硬的秘书和带有强制性格的同事会使他们的工作效率大大提高，尽管有时他们的要求近乎无理，简言之，要想办法用各种方式去掉他们的依赖心理。"
      },
      {
        "value" : "属羊人总将自己束缚在自我的小圈子里，他们离不开自己的家庭，也不能缺少喜爱的食物。他们不会忘记自己的生日及其他节日，每到这些特殊的日子，他总要以炫耀的方式来庆祝，特别是对他自己的节日，更是倍加敏感，如果你忘记向他祝贺生日或当他住院时，你忘记去问侯，他会感到悲伤，也许一生都难以忘怀。"
      },
      {
        "value" : "属羊人性格忧郁、多愁善感，看问题时眼光也决是忧暗的，把事情想的很糟。他有待于他人用强烈高昂的情绪去驱散他内心的阴暗，期望周围的人给他热情和支持。他希望有更多的朋友，属羊人的缺点之一是做事犹豫不决。他们典型的错误则是不能将自己的收入花费在适当的地方，把钱随意散发。"
      },
      {
        "value" : "属羊的年轻妇女喜爱讲究，服装爱用褶边及装饰品。她们会花很长时间化妆，打扮自己以显示自己的漂亮，她们做事缓慢，像个瓷娃娃。她们举止高雅，每日清晨都在自己的房间摆上一束鲜花。增加自己的年轻的朝气，属羊的中年妇女清洁成癖，十分注重个人卫生，讲究处处干净，像是要送去展览的样子。她们挑选服装及身上的佩戴物都是很讲究、无懈可击的。"
      },
      {
        "value" : "属羊的姑娘会坦诚地表示她对所喜欢的人的感情，她会天天陪伴着他，把他当成自己最可信赖。"
      },
      {
        "value" : "羊年出生的人会用小聪明弥补自己的薄弱之处，他们关于利用巧妙的手段暗示获得自己渴望得到的东西。他们精于软磨战术，所以不能低估他们，否则会莫名其妙地败下来。他们诚恳、镇定的态度，说话时悲天悯人的语气对于摧毁他人心中的强大堡垒十分有效。"
      }
    ]
  }
}