{
  "data" : {
    "items" : [
      {
        "title" : "正季出生羊人的性格",
        "value" : "由于受到前年马年的影响，性格大致开朗而有行动力，年轻时运势大都顺利，后半渐次进展，具有独立性、正义感，有先见之明，判断力强，无论对任何事都不断地比他人向前迈进，但气质容易变化，对别人容易厌烦，不能信任眼前的人，运线正逢青春之时，三羊开泰，活跃，聪明，口齿伶俐，易受欢迎，略有些迷信，虽衣食不全但事业是高尚的，喜事盈门工作安定收入丰富，可是不能因为得来容易而任意浪费，需防超出限量的支出。"
      },
      {
        "value" : "因为前年五月受胎，惊蜇节前后出生，性情温良而明朗，为人诚实，出言无毒，善做阴德之事，是悠然自得轻松愉快的乐天者，这种人无论在任何场合都会受到别人的喜爱和赞赏，由于受非常的名声运之恩惠，生于此月的人能有造成崇高地位的暗示，衣食高尚，四路皆通，遇事多力，万事安然，只是太过向前扩张，有可能因事业摊子铺得太开而造成一种无法收拾的局面，因此在积极活动的同时要强固地把握，避免出差错。",
        "title" : "二季出生羊人的性格"
      },
      {
        "value" : "沉默寡言，表面阴沉，其实刚毅木纳，诚实而勤奋努力，但做事盲从，无妥善的计划，易怒，不屈居人下，这是他失败的主要原因。如对人宽容才能得到人望，所以应该谦虚，并要考虑他人立场，才能得到成功。此月出生的羊有他人所不及的独特观念和特异的才能，其特色正好能使他开运，然而这只是博取世间的名声，在财运上则不受恩惠，反而因执著于物质欲望，受他人之气，而导致意外的大失败。财运方面虽没有庞大的收入，却有一笔意外之财，若能坚守住这个财，就可以得到很好的结果。",
        "title" : "三季出生羊人的性格"
      },
      {
        "value" : "具有喜爱思考、爱好孤独、讨厌别人干涉的性格，由于性格刚强不容他人意见做事有始无终，因而陷入不幸之命运，事业方面波折很多，尤其是经营商业，纠纷屡屡发生，财运上面也不太好，虽有意外的收入但支出也多。在孤独的性格中内心却有对他人亲切的深情，虽然如此如有人来求助反有时持冷淡的表情。这个月出生的羊应与他人保持调和之心才好，最好是暗中运用智慧，居于副领导人的地位，不做表面的行动，慢慢地观察事物，找出其进退路线，暗中加以活动，则会有成功的机会。",
        "title" : "四季出生羊人的性格"
      },
      {
        "title" : "五季出生羊人的性格",
        "value" : "属于健谈细心，可爱而风雅，有敏锐的感受力及高雅的风度，交际灵活，但也有欠缺责任感及决断力的缺点，适应环境能力很强，但也有消极的一面，碰到困难一开始就想放弃，耐心和持久心不足，不过只要能改进及节制，必可享受幸福的人生。由于无忍耐心，做事虎头蛇尾，常遇良机而不能得，但由于常遇见横财，财运方面则不三心二意，会因丰富的才能而有很好的收入。但因在兴趣方面支出多，不容易存钱。应有储存的概念，好好控制钱财的支出。这个月出生的男性如能与个性柔和本性较强的女性结婚就能组成一个内外健全幸福美满的家庭。"
      },
      {
        "title" : "六季出生羊人的性格",
        "value" : "生性温厚忠诚，为人圆滑，对人温和而得人缘，对任何事物都热忱而充满斗志，无论和什么样的人都合得来，可是忍耐力不够，容易改变心思，如能虚心接受周围人的建议，必会名利双收。生于此月的人均能无波澜地度过一生，是个幸运的月份，在这变化无常竞争激烈的社会能够过着平稳的生活，生活幸福，无论是家庭、交友、经济收入、社会地位等等都享有受到恩惠的可能性，但有些人对这种幸运没有自觉往往错过良好的机会。对任何事应保持正常进行，以免使好运发生逆转。只要肯努力，幸运之神永远是伴随你的。"
      },
      {
        "title" : "七季出生羊人的性格",
        "value" : "机动敏捷，生性忠厚，不屑与人计较小节，心地善良，喜欢照顾别人，在待人接物方面都很温和，做起事来谦虚爽快，没有一点派头，往往专心努力与一事，一旦答应别人必会彻底地去完成它，所以无论是谁都觉得他们平易近人，这是他们天赋上超人的性格造成的。由于属羊的人生与七月时值立秋节后出生，所以大都心地慈善，做事仔细，外刚内柔，为人情节，时运也不错，万事如意，能成大业，享天赐之福。因其性格忠厚温和，挺能受各阶层人们的仰慕爱戴，因此容易进取，而成为一个受大众的人。"
      },
      {
        "value" : "给人印象柔和而飘逸，有对于美感的敏锐性及对于事物的合理性，头脑清晰，执著贯彻始终于一，常可令他人目瞪口呆，对洞察别人很有一手，表面上很肯妥协，但万一有利害关系却非常固执。年轻的时候虽有挫折，但也是一个锻炼，有了挫折还会起来，有失败必有成功，但方针不易确定，结果一事无成，因为他老是转来转去，因此在生活上应及早鉴定基础，如能养成听从他人忠告的量度将会有大成。财运方面，年轻时可能为了金钱而苦闷，但中年后整个安定下来，虽贫穷，但能度过和平之生，晚年可能有相当的不动产。",
        "title" : "八季出生羊人的性格"
      },
      {
        "title" : "九季出生羊人的性格",
        "value" : "有强烈的进取心，具有做事的能力，对任何事情都很认真，然而有过分考虑的倾向，事事都想做得完美无缺比别人更好，却往往心有余而力不足，结果反变成苛求，弄得一无所成，由于有点神经质，连细小的事情也都犹豫不决，对再小的失败也都耿耿于怀无法释放，而且好面子，如果一心想成功反而会失败，应专注一业才能成功。对物质和名声的欲望都很淡泊，因有优越的招数才能，可专注艺术方面的工作，可成为自己的生财之道，对金钱不必自求而钱财自入，对金钱的用度很细心，善储蓄，也有继承祖业的机会。"
      },
      {
        "title" : "十季出生羊人的性格",
        "value" : "头脑清晰，冷静沉着，心性正直，外表慷慨而内心吝啬，而且是个彻底的现实主义者，为了达到目的常会不择手段，弄巧成拙，有嫉妒心，有以造谣中伤他人为快乐的缺点。不过他另有一种专心于工作，研究工作的优点。不过他这种不在意名声金钱，一切按自己的思想去行事，有非常变化一生的暗示。若论运势，生于此月的肖羊人可以出人投地，青云直上，文采出众可成名成家。"
      },
      {
        "title" : "十一季出生羊人的性格",
        "value" : "生性正直头脑灵活口齿伶俐，有确实的判断力，无论做什么事情都能做得头头是道，与人能圆满相处，但因缺少忍耐力，行为容易冲动，想法容易改变，交际不易持续，故虽很活跃，却无成就，地位与名声多由他人赏赐，但对人不知感谢，不思利用，逐渐有恢复原状的倾向，这是因为对俗事不太有感觉，不愿意受约束，于是猛烈向另一方面求变化，而破坏原有的运势，因此应注意，避免投机取巧，应该选择一技之长为专业。"
      },
      {
        "title" : "十二季出生羊人的性格",
        "value" : "心地十分善良，有侠义慷慨之心，助弱扶危，心里充满理想，独立性强，不服人，顽固，不圆滑，常于不知不觉中得罪他人，弄得麻烦不堪，易招来失败，由于富正义感，看到别人贫困潦倒一定要插手帮忙，但是另一方面则过于强硬，虚荣心强，而且心理上有明显的神经质，生怕寂寞而趋于多愁善感，免不了从基本上跨掉，而掉进深渊，从此意气消沉。财运方面由于本身没有发横财的命运，不容易成大富，应努力储蓄，愈晚年愈好。"
      }
    ],
    "title" : "各月性格"
  },
  "pinying" : "yang",
  "name" : "羊"
}