{
  "name" : "狗",
  "data" : {
    "title" : "生月运势",
    "items" : [
      {
        "value" : "狗年一月出生的人，受到上一年的影响，具有悠然的心性且重感情。开始运势不好时，需要默默努力，一步一步向前迈进，才能开创自己的锦绣前程。适合的职业有：教职员，编辑，技术人员等。这个月出生的人，有节约储蓄的美德。无论男女，对爱情都抱着慎重的态度，喜欢细水和的感情，而不会沉迷于一时激情。追求爱情，采取保守战略，直到时机成熟才有所行动，缺乏体谅对方的心，所以和同龄人恋爱，容易产生口角争执。缘份方面，女性包容力，丑年四月或未年一月出生的男性较适合与之成为夫妻。至于狗年一月出生的男性，辰年或酉年十月出生的女性与之最为适合。"
      },
      {
        "value" : "狗年二月出生的人，一旦定下目标之后，却能接受而努力不懈，个性外向、乐观且开朗，人缘佳而受人爱戴，狗年出生的人基本上都具有敏锐的直觉力和判断力，是迈向成功的一大武器。但是，凡事过于乐观，就难免会轻敌而种下失败之因。对人信任，做事缺乏周密的计划，往往会中途就宣告失败而白忙一场。缘份方面，女性较适合寅年五月或午年六月出生的男性，至于狗年二月出生的男性宜与未年十二月出生的女性结合。"
      },
      {
        "value" : "狗年三月出生的人，精神旺盛，能将理想和现实划分清楚。在文化、艺术方面有特长，喜欢帮助朋友。适合的行业：设计师或服务性质的工作。女性最适合的对象为有积极行动力的男性。子年八月或未年十月的就较适合。男性最好娶善于处理家务的女性为妻，卯年十月或亥年一月较合适。"
      },
      {
        "value" : "狗年四月出生的人，喜欢讲理论，好思索，时常以思想家自居，野心大，充满热情而又有积极的奋斗力。这个月出生的人，就像一个快速转动的马达，战斗力高昂。自信高，对于自己所讲的话，觉得很有道理而会频频点头。参加朋友婚宴，会与同坐一桌的人聊得很开心，进而结为朋友，甚至能从中找到自己未来的人生伴侣。女性较适合社会经验丰富又懂得人情世故的男性，丑年二月或亥年一月的就较合适，男性则应娶善于处理家务，如丑年十月或辰年七月出生的女性为伴。"
      },
      {
        "value" : "狗年五月出生的人，头脑灵活与可亲的态度，是这个月出生的人的最大优点，虽然对人坦诚，但却颇会拍马屁或利用关系爬上高位。时常面带微笑，诸如“请多提拔”之类的话经常挂在嘴边。所以不是领导人物，而适合做秘书或参谋等工作，年轻时运势较差，凡事不可过于强求，一旦过了三十岁，就能逐渐出人头地。男性是典型的大男子主义者，所以适合找性情柔顺，没有主见且凡事以他为中心的女性，如午年四月、十月或戌年六月的女性为伴。这个月出生的女性有帮夫运，适合的对象有辰年四月和亥年十二月出生的人。"
      },
      {
        "value" : "狗年六月出生的人，起步比别人早且顺利，年轻时就得到上司和长辈的提拔，担任重要的职务，聪明伶俐、敏捷，胆识过人，只可自视过高，而不懂谦让的美德。喜欢旅行，也喜欢过着华丽的生活，因而开支大，朋友虽然很多，但多半交情不深，不喜欢向人借钱，手边有多少就用多少，所以也没有什么积蓄。女性适合的对象为丑年一月或戌年五月出生的男性。此月出生的男性可能会家女结婚，而继承岳你的事业，寅年七月或辰年一月出生的是理想的妻子人选。"
      },
      {
        "value" : "狗年七月出生的人，处理事情几乎无懈可击，所以不管走到哪里都会受人重用。女性多难保守秘密，男性则具有开朗而善良的个性，多情善感，往往会引出绮丽的恋情，但是缺乏耐心，常常不了了之。晚婚的情形较多。缘份方面，该月男性以辰年三月出生的女性为妻最为适合。女性则宜与寅年三月出生的男性为伴。"
      },
      {
        "value" : "狗年八月出生的人，具有冷静和喜欢批评人的性格，因此其思想总是比行动走在前面，天性不好动，适合从事于内勤工作。做事情考虑过多，缺乏魄力和勇气，所以往往在最后关头败给了对手。一旦遇到挫折就心灰意冷，缺乏耐心和继续前进的斗志。虽然缺点不少，但是体贴细心都是这个月出生的人最大的优点。不管对方是兄妹、父母或朋友，都能着想周全，关切之情常叫人大为感动。女性很注意细小的事情，但对于大事缺乏筹谋能力。缘份方面，女性宜找眼光远能综看大局的人为伴，如卯年十一月或午年四月出生的男性就较宜。该月的男性则应找做事积极有行动力的女性为妻，如子年三月或午年十二月就很合适。"
      },
      {
        "value" : "狗年九月出生的人，这个月出生的人思想开放，喜欢尝试新事物，故在私生活方面较为随便，对于个人喜恶十分极端，不善于言辞，也不惯于压抑感情，喜怒哀乐完全表露有脸上，所以容易得罪朋友。这个月出生的人，对于酒精情有独钟，十分好饮但能自我节制。记忆力特别好，好比是一个没打过的电话号码，他仍记得很清楚。男性应选择好思索的女性为妻，寅年十月或巳年七月的女性最为适合。女性最适合的对象，是午年十二月或未年九月的男性，平时虽爱斗嘴，但能彼此尊重。适合的职业：研究工作，股票生意等。"
      },
      {
        "value" : "狗年十月出生的人，为人正直、亲切、聪明伶俐，善于交际，能识别利害关系，属于“行动派”的人，一生的运势不错，年轻时能崭露头角。女性人缘颇佳，无论和什么人都相处融洽。有时反而被人认为是多管闲事，平时生活简朴，不太重视物质的享受。尽管如此，在她身上却往往流露“贵夫人”或“名门淑媛”的气质。生活简朴，但却不是个守财妈，结婚的对象，只要双方性情相似就是金玉良缘。女性宜与巳年元月或酉年十二月的男性结合，男性宜娶巳年七月或酉年十女子为妻，经由变爱结婚或远房亲戚成婚的例子较多。"
      },
      {
        "value" : "狗年十一月出生的人，对工作兼具斗志和沉着，是个很能干的人，对人观察很敏锐，周围的朋友有一点小差异，立刻能发现。但是过度观察，在恋爱时就变成了狂疑、忌妒、爱他（她）却不信任对方，不仅自己苦恼也会让对方受不了。对于婚姻犹豫不决，因此常错过良缘。适合的职业：秘书、新闻记者等。女性比较任性，一旦心里在所想的事就非得实现不可，不喜欢别人为他操心，但是在家里，却往往是最令父母头痛担忧的人。适合的对象，年纪稍大能宠爱好的，午年八月或亥年三月。男性则欣赏个性开朗、天真女性，子年十二月或戌年十月。"
      },
      {
        "value" : "狗年十二月出生的人，感情丰富，容易博得别人同情而帮助他，爱情方面，一旦发现目标，就穷追不舍，容易陷入热恋中完全失去理智。男性略带神经质，时常担心别人对自己的看法如何，自尊心极强，是一个不服输凡事喜欢与人竞争到底的人。对人和善，绝不会做出出卖朋友的事，所以了解他的人，能与之结为好友。女性最好选择家境较为富裕的，子年一月或午年三月的男性为宜。男性适合的对象为午年八月的女性。"
      }
    ]
  },
  "pinying" : "gou"
}