{
  "data" : {
    "title" : "五行运势",
    "items" : [
      {
        "title" : "金季出生猴人的性格",
        "value" : "金星为主星。尚白色。兑卦。方位：西方。季节：秋天。以“白虎”为象征。吉祥物：虎。属金猴者，机灵而强悍，狡黠而果断，当心失去依托，落叶萧萧。金猴的主人聪明怜俐，口才出众，但性急又固执。由于自信，所以常成为一个创业人才。只是性格顽皮，常自恃聪明，喜耍手段，恐怕有聪明反被聪明误之虑。又好捉弄别人，所以人缘较差，故应戒轻佻浮躁，使自己受人欢迎，对事业的发展会有莫大帮助。家庭方面，兄弟们能给予的帮助和支持会比较少，需自食其力方能白手兴家。金猴的主人不论男女，都以迟婚较适宜，否则姻缘一波三折，并不顺利。金猴的主人处事自是得心应手，在天时，地利，人和的配合下，大可脱颖而出，吐气扬眉。但他的人缘欠佳，必须各级改善人际关系，特别是对同事及下属不可采取“高压手段”以免因犯众怒而位高势危。不久之后将有较多的良机接连而来，适宜创业或转换职业。属猴的青少年，要努力学习，百尺竿头，更进一步。但与同学及朋友有纷争时，必须忍让以求和睦相处。因为身体抵抗力较差，易多病痛，所以必须小心饮食卫生，尤其是在夏天更要提防食物中毒或是中暑。金猴的主人在人际关系方面欠缺一种融洽的秘诀，在处功中不可轻信别人，要提防被自己最好的朋友出卖。金猴主人发财的秘诀在于积蓄和资金周转的速度。他的财产是靠辛劳的工作积攒换来的，所以当有一笔金钱到手时，不要随意乱花，最好投资不动产来保值。"
      },
      {
        "value" : "木星为主星。尚青色。巽卦。方位：东方。季节：春天。以“青龙”为象征。吉祥物：龙属木猴者，满怀雄心壮志，希望生活永远像春天一样美好。木猴的主人性格好动，有同情心和明确的时间观念，喜欢帮助朋友。在工作上责任心重，会尽力完成每项工作，只是有时欠缺自信，需要打友的鼓励支持。在工儿方面，木猴主人的运气颇为顺利，虽然工作量比较多，压力也大，但他可以凭自己的力量，圆满地将问题解决，而且会得到满意的成绩，得到上司的常识，有升职的迹象。木猴的主人是个工作狂，常会为了得也一结论而在实验室废寝忘食，昼夜不归，但正是这种敬业的态度使他的副业进一步发展扩大。木猴的主人在爱情方面，有令人羡慕的缘份，夫妻缘特佳，尤其是女性。木猴的主人在感情上，属于热情、稳重但有些保守的类型，夫妻之间不会出现大风波，虽然偶有争执吵闹，但过会便会和好如初，恩爱如昔。木猴的主人会比较忙碌，经常东奔西走，但总归是一分劳动一份收获，劳有所得，得到的金钱亦不少。只是当金钱到手之后，不宜胡乱花费，应购买不动产。然后再逐步扩大自己的事业。",
        "title" : "木季出生猴人的性格"
      },
      {
        "title" : "水季出生猴人的性格",
        "value" : "水星为主星。尚玄色。坎封。方位：北方。季节：冬天。以“玄武”为象征。吉祥物：龟、蛇。属水猴的人，生命力强。因为水是万物之源，取之不尽，用之不竭。智商高，因为“智者乐水”。水猴的主人性格聪明机巧，爱出风头，有领导能力，是天生的领导人才。但只是锋芒过露有些傲气凌人了，容易引起别人的反感，给事业带来不少的阻滞。所以水猴的主人应收敛脾性，致力改善人际关系，并且要多读书，充实自己，可以加强运气。本性天资历聪颖的水猴主人只要好好发挥，必可得到骄人成绩。姻缘方面，水猴的男女主人一生桃花运颇旺盛，异性缘特强，容易得到异性的帮助，而且婚后夫妻相处和睦。水猴的主人发财的运势略微有些起伏，所以最好应该先有心理准备。对他本人来讲，工作能力很强，只要专业对口，业务自是驾轻不熟，成绩也扶摇直上。如果有能力均等的人互相合作呼应，那更是有如虎添翼的感觉，在工作量大增的时候，应采取科学，有效的方法，提高效率。水猴的主人因命宫中的财星高照，所以财利可图。横财方面也很好，会有意外之财，但必须适可而止，以免赌博心情严重，而且如果不小心理财，则只有如入宝山而回叹！"
      },
      {
        "title" : "火季出生猴人的性格",
        "value" : "火星为主星。尚赤色。离封。方位：南方。季节：夏天。以“朱雀”为象征。吉祥物：凤凰。属火猴者，聪敏而热情，泼辣大胆，敢冲敢闯，有所作为，也会潇洒。火猴的主人重情义，有远大的理想，同时也十分具有生意头脑。但他有些性格急躁，喜爱冒险，又不满现实，好高骛远，所以一生起伏较大。火猴的主人适宜离开出生地到外地发展，成就较大。男士易得到妻子的帮助，因为妻子可帮助他发展事业，火猴的主人有一个美满家庭。火猴的主人在事业上有着执着的追求，敢拼敢闯，总的运势是平稳中见进步，工作量有些超负荷，但不成问题，不仅只凭自己的才能就可以解决，还会因此而得到上司与同事的敬佩与爱戴，有升职的机会。此个，火猴的主人由于人缘好，容易得到大家的关心和帮助，其中最容易得到男性长辈的提携和帮助。火猴的主人十分讨人喜欢，甚得人缘。交际圈子大而广。但必须要把持住自己的感情，不要投入太早太多，以免情根误种，造成双方痛苦。火猴的主人在金钱方面，运程颇佳，而且财运大利。会得到较大额的金钱，并可以积聚，更有小许的抽奖运，只是不利于投机性的活动，所以钱到手后，应购买些不动产，以兹保值。"
      },
      {
        "title" : "土季出生猴人的性格",
        "value" : "土星为主星。尚黄色。坤卦。方位：中央。以“土地”和“黄帝”人象征。吉祥物：骐麟。属土猴者，脚踏实地，刻苦钻研，精打细算，不求虚名，先苦后甜。土猴的主人性格乐观，坦率，不惧困难。兄弟助手少。要自己独立创业，才可能白手兴家。少年运势辛苦，宜专习一门技能才可出人头地，等中年之后，会得到舒适的生活环境。只是女性方面略嫌固执。土猴的主人有白手兴家的能力和魄力，在工作压力大，旁人闲话多的情况下，也会咬紧牙关坚守岗位，把自己的工作做到最好，但注意一点，不要固执而搞不好同事之间的关系，总之，努力是不会白费的，自能得到令人满意的成绩。健康的身体需要悉心保养。土猴的主人在健康方面不会有什么大碍，就是体质较弱，只要小心饮食，注意休息，经常做运动，便可安然无恙。土猴的主人财运不错，还会有少许的横财运，并且是无意之中得到的，但是财来运丢怕财不能聚。但每到经济环境出现困难的时候，自会有一笔金钱到手，脱离困境。"
      }
    ]
  },
  "pinying" : "hou",
  "name" : "猴"
}