{
  "pinying" : "hou",
  "name" : "猴",
  "data" : {
    "title" : "各月性格",
    "items" : [
      {
        "title" : "正季出生猴人的性格",
        "value" : "应该珍惜大好时光，你诞生在新年之际，亿万人民对新春的庆贺也就是对你的祝福。受到上一年（羊年）的影响，是个性情温和，不喜欢怀人计较，不爱多管闲事，同时又具有积极行动力的人。不是自己的事，他会表现漠不关心。开会时，除非和自己利益有直接关系，否则他不轻易地举手发言。所以，常给人一种冷淡无情的感觉。"
      },
      {
        "title" : "二季出生猴人的性格",
        "value" : "你赶上了百花仙子的生日，你或者像花仙子一样美，或者将遇到花仙子一样美的伴侣。个性和前一月完全不同，对人亲切，保持乐观的态度，天生就是无忧无虑的乐天派，交际手腕好，喜欢多管闲事，做事勤快。年轻时，和智出众因而受人重用，只可惜为人不够稳重，所以日子一久，印象难免就会大打折扣，无法更上一层楼。虽然很爱管闲事，但是他自己的事，却不希望别人插手或干涉。"
      },
      {
        "value" : "这正是阳春时节，意味着你的一生爱好旅游，只图饱满眼福，不在乎口福。是个计究修饰的人，手帕一定带两条以上，一旦控过嘴巴，而沾上了口红印，她一定收起来而换上一条新的。即使是男性，对衣着也一样考究，名牌的领带和鞋子，完全是上流社会的穿着打扮。",
        "title" : "三季出生猴人的性格"
      },
      {
        "value" : "特别能干，不但聪明，而且勤快，遇事一看就懂，一学就会。充满了旺盛的向上心，为了更上一层楼，可以继续不断地奋斗下去，具有一种积极动力，交际的范围很广，朋友也不少，但没有能真正谈心的知已，表面上周围围着许多人，事实上内心里却十分孤独，有一种说不出来的寂寞。",
        "title" : "四季出生猴人的性格"
      },
      {
        "title" : "五季出生猴人的性格",
        "value" : "性格开朗，处事干脆，语言表达能力较强，适合于交际和组织工作。聪明反被聪明误，用在这个月出生的人身上最为合适。头脑聪明但不努力，虽然具有优秀的素质，却无法伸展，因而经常不满现实，自怨自艾。凡事不能如愿，精神上的压力很大，故常服用安眠药或镇定剂来稳定自己的情绪。如果有些恶习，肯定得戒掉。为了一点小事，就可能和家里闹翻而搬出来。"
      },
      {
        "value" : "性情比较毛躁，不愿意受限制拘束，需要遇到性情温和的人协调。冷热无常，感情起伏剧烈，容易发怒，也容易受感动。最怕独处，喜欢热闹的生活。这个月份出生的人，最怕寂寞，也无法忍受“曲终人散”后的那一种凄凉。只要心情不好，身体也跟着不舒服，做什么事都懒懒的且缺乏头志。酒醉后会乱性，所以要加以节制，酒后与人打架闹事，多半是此月出生的人。",
        "title" : "六季出生猴人的性格"
      },
      {
        "value" : "特别看重情感，寻求知已，敢爱敢恨，好交朋友，肝胆相见。是个敢于冒险，无论什么事都愿意尝试的人。在公司，就算突然地被调到完全不同工作性质的部门，他也不会感到心慌或不习惯，反而很高兴的接下这份挑战。过不了多久，他就能得心应手成了专家。",
        "title" : "七季出生猴人的性格"
      },
      {
        "value" : "带着桂花的清香，沐浴着明月的朗照来到人间，心地善良，一生纯洁。重视礼仪，遵守规矩。但在日常生活中，并不失天真与幽默的本性，夜深人静，即使路上没有一部车子，他也会尊重红绿灯而不闯马路。计划能力强，对于新产品的宣传或销售，很有一套。",
        "title" : "八季出生猴人的性格"
      },
      {
        "title" : "九季出生猴人的性格",
        "value" : "机遇最佳，性格沉稳，只要小心谨慎，不失时机地耕耘，就有收获。一遇到事情，就显得很紧张而手足无措。其紧张感是由于对自己缺乏信心，害怕失败和挫折。女性也是属于容易紧张不安，对自己的相貌或地能毫无自信。在公共场所，如果有陌生的男子盯着看，就显得慌乱且心神不宁。"
      },
      {
        "value" : "将会不安于一般生活，有条件则飞黄腾达，无条件也见异思迁。是个好动的人，不爱呆在家里，一天到晚就想到热闹的街上走走。百货公司举办泳装表演或霹雳舞大赛，这种人必定会跑去凑热闹；为了想要一份纪念品，他也会兴致勃勃的清晨六点起床，参加晨跑。听电话时，只要自己的事交待完毕，也不管对方还有没有话讲，就“叭哒！”一声挂断。",
        "title" : "十季出生猴人的性格"
      },
      {
        "title" : "十一季出生猴人的性格",
        "value" : "能冷静地对待现实，尽管经常驻曲折坎坷，也要实现自我的人生价值。反对传统，不爱墨守成规，自由自在的生活，具有充沛的活力，凡事喜欢“三级跳”，不肯按部就班，故能自己开拓新境界。年轻时，即受到上司宠信在社会崭露头角。"
      },
      {
        "value" : "猴年十二月出生的人，在风雪中成长，能忍受人生的不幸，刚强自信，迎来新的春天。工作与休息，能够调配得恰到好处，做事不会半途而废或浪费时间，对环境的适应力很强。交游广阔，是个经常带经别人欢乐的人。",
        "title" : "十二季出生猴人的性格"
      }
    ]
  }
}