{
  "name" : "虎",
  "data" : {
    "items" : [
      {
        "title" : "金季出生虎人的性格",
        "value" : "金虎，爱好宁静、安祥的家庭生活，是一个极其顾家的人，女性很热情，男性的性情与外表的热烈截然不同，内心比较女性化，犹豫不决，任性、拘束，女性则比较难以操纵。金虎的为人深明“工作时工人，游戏时游戏”的道路，他们不会把工作带回家中做，对伴侣也懂得体贴，但比较沉默寡言，不会说甜言蜜语。他们有个弱点，就是不接受别人的劝告，但实际上他却是最需要别人劝告的人。金虎的认喜爱掌权，虎年出生的人大都渴望权势，若努力工作，不断进修，必会有一番成就。金虎的主人人际关系不错，会得到同事的拥护，大家合作愉快，工作十分顺利不过千万不要因为运气不错，而懒散怠慢。工作时应多下功发夫，排除杂念。参加所有比赛，获胜机会都很大。金虎的主人苦恼的原因往往就是感情方面的问题。男性会因妻子情绪不稳定而烦恼。只要多加忍耐，多付出爱心，婚姻就不致于出现大问题。金虎的女性心情烦燥的原因大都因为家人的行为，子女的行为会令她倍感生气，容易造成冲突，丈夫经常外出，令她感到不安。不要疑神疑鬼，多番猜疑，付出关心，向他展示温柔，可保婚姻无碍。金钱的借贷事项要妥善处理，以免日后发生争执，失去自己珍贵的朋友，多留意别人的谈话内容，从中吸取他人的经验教训，同时跟别人商量事情慎重，别轻浮了事。金虎会在事业和财产方面多有收获，但劳碌辛苦是不能避免的，不要莽撞行事，避免必要的损失。"
      },
      {
        "title" : "木季出生虎人的性格",
        "value" : "木虎的认天生讨厌别人的指挥，所以不适合从事职员的工作，比较适合事业。对强者会勇敢发起身反抗，可是却很同情弱者，知道别人有困难是示会袖手旁观，别人有事相求，绝对不会推托，这就是木虎的认。他这种喜欢照顾别人的性格虽然很好，可是容易被别人欺骗，所以自己要十分当心，最好不要替他人做保，以免惹来麻烦。臬我主张很强烈，又有点自以为是的倾向，对木虎的认而言，最重要的是使自己再谦虚一点。木虎为人现实，比较势利而且自私，较小气，个性主观，不容易佩服别人，做事有点鲁莽，木虎的主人十分讲义气，相当守信用，答应别人做的事，一定做到为止，自己决定要做的事情也不容易受别人影响。木虎的国性主人应变，学东西也很快上手，女性则比较富于爱心。处在读书阶段的木虎认，应该更加努力发学习，选择一门自己感兴趣的学科，认真而仔细发深造，另外不要放弃进入高一级的出国留学的机会。已经踏上工作岗位的木虎主人，在辛苦工作之余，应该刻苦钻研自己的本职工作，争取拿到职称证明，努力达到最高的工作目标，你的表现会得到上司的赞赏，好好利用身边的每全个机会，会有你意想不到的结果出现。上学时最好不要轻易涉及感情问题，那会影响你的学业，家庭方面，父母身体较差，而父亲事业更有阻滞，便无大碍，母亲的心情则不太好。在家的时间多一点，好好与父母相处，学会体量父母的心情，体贴家里人。木虎的认财运多出自不到的金钱收获，困难时容易得到年长的女性大智若愚一，渡过难关。不要去赌博，最好把钱用来买些耐用的保值品。"
      },
      {
        "title" : "水季出生虎人的性格",
        "value" : "水虎的认学习能力强，喜欢新奇的事物，特别在手工艺及艺术方面，能够达到精深的程度。水虎的认自尊心特别强，我行我素，自视清高，恃才傲物，不容易接纳他人的意见，这是他们失败的主要原因，但是他们失败的机会太少了，这便引起了他人的嫉妒。水虎一生的事业有好运坏运各半的趋势。如果能够得到朋友或伴侣的帮助，都必定会有崭新的发展前途。得水虎的主人应该注意，不要轻易相信他人，行事都要特别小心，预先保存几分实力对突发事件，考虑力求周全，好让自己的计划能够顺利实行。只要你愿意付出，必会得到应有的回报。重视你已经拥有的爱情，不然你会失去重要的变人。和恋人约会的时候，应该多谈谈彼此都感兴趣的问题。已婚人士，应注意夫妻之间经常发生争执、闹意见的情况，尽力协调解决，使家庭和睦、愉快。水虎主人向银行借贷的申请会获得批准，使他的财政问题顺利解决。还可能有意想不到的进财，以及良好的兼职机会出现，也可尝试着做一些小笔的投资，会有所收获。"
      },
      {
        "value" : "火虎的主人有着言出必行的性格，做事认真，意志坚强，而且度量大，有才华，聪明伶俐，与他人讨论时喜欢滔滔不绝地发表自己的意见。火虎的主人天生聪明，反应快，读书成绩好，又喜爱课外活动，所以从小很得师长喜爱。只是火虎的欲望极大，为人骄傲，爱听漂亮话。易受他人诱惑，被人欺骗。要随时留意自己，爱护自己的身体，在病应该立即就医，不可延误，耽误病情。火虎的主人应该随时注意家庭的和睦，尽情享受天伦之乐。火虎的认在财运方面是很不错的，无论困难或疾病都可顺利渡过。",
        "title" : "火季出生虎人的性格"
      },
      {
        "value" : "土虎的主人心高气傲，自信心特强，对将来雄心勃勃，富有创业精神。只是这种人的欲望过大，有点贪得无厌了。土虎的主人有善良之心，乐于助人，是个靠得住的朋友，他特别伶俐，在玄学及哲学方面有很大的兴趣，如果能够多花时间研究，日后定有成果。土虎的主人能获得上司的赏识，但必须要把握机会，才能尽量发挥出来并产生效益。宜利用工余时间进修，巩固自己的，好为升职做。土虎的主人是慷慨的人，所以会遇到曾被自己帮助过的人的回报，解决很多以前遗留下来的问题。爱创业的土虎时常有一引起崭新的思维，把计划拿出来和爱侣们共同研究，会得益菲浅。应该好好考虑一下第三者对你的威胁，多体贴一下自己的伴侣，不要疏忽了他或她的存在，让他或她感到孤独，以致于产生婚外恋，甚至和，影响双方的事业和情绪。土虎的认很容易遇上贵人，凡事最后都会有好的结果，做事有新意，还会经常有人请你吃饭。",
        "title" : "土季出生虎人的性格"
      }
    ],
    "title" : "五行运势"
  },
  "pinying" : "hu"
}