{
  "data" : {
    "title" : "五行运势",
    "items" : [
      {
        "title" : "金季出生马人的性格",
        "value" : "金马的主人心地善良，心直口快，乐于助人，常常帮助身过的朋友，也会因此而受朋友们欢迎。可惜有一个弱点，就因心直口快，有时在言谈之间得罪了别人还不自觉，大抵来说，金马的主人与一般的年轻人比较合得来。金马的主人不会接受他人批评，更不会受舆论的影响，在他人忙于工作或捕捉某项追求时，他会不顾一切，把另外所有的事都放在脑后，对他而言，重要的是达到目的，完成任务。金马的主人在性格方面，是不适宜做投机活动的，因为在财运方面他可以得到稳定的进展。所有的计划在金马主人的安排下都可能尽情发展，上司会非常常识他，会有一定升职的机会，但应该进修一些与事业有关的课程。健康方面，要常留心情绪及精神压力的影响，另外要注意，多变的性格宜检讨一下，不然会使人对你产生反感。金马的主人对爱情十分专注，也正因为如此，使他的生活充满了挑战性，在选择结婚对象时，要对方能够包容自己，日后才能够幸福，安定。金马的主人在情感方面，一般表现得很自由，同时他的行为处处显露出冷静与理智能，在对方并没有完全付出感情之时，他决不首先行一步。金马主人的财运好坏参半。对于儿童来说，父母会买很多玩具给自己，但也将属于自己的一部分玩具送给别人，这属于儿童的破财。对于年长的人来说，子女会孝敬更多的物资，但自己很快便会使用殆尽，如买东西送给孙儿，捐款做善事，借贷别人等等。"
      },
      {
        "value" : "木马的主人具有丰富的想象力，对事物有着精避的见解，常常能够能预先说出对方的想法，使听者对他佩服得五体投地。木马的主人个性有些急躁，有冲劲易于情绪化。做起事来容易先勤后惰，虎头蛇尾，这就需要培养自身的恒心耐心。凡事喜欢亲力而为这的木马的主人有着性格主观的一面。所以与人相处较费力气。木马的主人是天生的领导者，适宜做决策人，因为他们谨慎而果断的决定往往十分正确，下属自会心服口服。在感情方面，木马的主人习惯稳定，但要小心婚外恋的发生，因为木马的认很讨人喜欢，多走桃花运，这是已婚人的大忌。除此之外，如果有工作上或生意中遇到一些异性顾客或搭档，要特别留意，大家只是工作上的接触，否则，日久生情，就麻烦了。木马的主人财运流动较大，往往有正式职业收入外的收入，如兼职、佣金等等。但多数的钱财都难以积聚，所以应该购买黄金钻饰来保值。木马的主人不宜与他人发和钱财方面的关系。",
        "title" : "木季出生马人的性格"
      },
      {
        "title" : "水季出生马人的性格",
        "value" : "水马的主人有舍己为人的精神，虽然较为性急，情绪化，但身边朋友仍会对自己关怀备至。水马的主人为人性格和顺，能够设身处地为他人设想。思虑周详，财运颇佳，适宜从商的水马主人极具事业心。一生常得异性帮助。男性会得到妻子的关情，女性会得到丈夫呵护。老年时运气平衡。只是性格情绪化，本性多情，在感情问题上难免优柔寡断，拖泥带水，所以应该小心处理感情问题。水马的主人在工作方面，时常需要有压力，需要有人来鞭策自己，是一个事业运势平衡之人，在工作上即使感到困难，也可在朋友的帮助下解决。如果身边有属羊或属虎、狗之人，他们则将会尽力帮助你。在日常生活中，不要暴饮暴食，应多做运动来锻炼身体，有空时要往医生处检查一下。水马的主人并非特别性感，但是他们以够很容易地吸引异性的目光。他们不是那种必须十分做作，多方折腾，才能让对方觉得快乐自信的人，与他发展情感关系需要多一份耐心，如果与他结婚，你将很快乐。财运方面，水马主人的收获颇丰，会得到一些意外之财。如果有朋友提议合作生意，原则上是没有问题，但对方如果是生肖属鼠的人，则合作起来容易发生磨擦。如果是生肖属蛇、兔之人，倒不妨一试。"
      },
      {
        "title" : "火季出生马人的性格",
        "value" : "火马的主人天性聪明，活泼好动，热情奔放，是可以领导服装世界新潮流的人。个性刚强，但有些听不进他人意见，有领导才能，善于用仁爱和严格恰如其分地管教下属，很容易受到部下的尊重与爱戴，并能建立起一种十分融洽的关系。性格中稍不冷静的火马主人需要学习自我控制与约束，不可一意孤行。只要能听取他人的观点，耐心地服从长者的教诲，成功之路定将出现，火马的主人对异性有一种妙不可言的吸引力，使他周围常有不少追求者出现，他会以此为骄傲的理由，但这只玩玩而已，其实，他是很专一的。火马主人能以自信的热情去对等自己的工作，不算是业务扩大，从而增加了工作量，他也可以轻易地应付妥当。并且会优秀的表现，使得上司对他恩宠有加。火马的主人永不服输，即使遇到十困难的工作，或者各种压力奇大，但是凭着自己的实力，加上朋友、同事和上司的帮助，解决问题时可以达到十分完满的效果。火马的主人的健康方面要注意头部，特别是眼部方面的疾病，女性要注意妇科病等等。火马主人的财运相当不错，即使运程略有阻滞或反复，只要努力不懈，一定能够将困难解决，并可得到满意的结果，火马的主人可以多购置不动产来使自己的资金保值增值。"
      },
      {
        "value" : "土马的主人是个行动狂，他的性格乐观，品性善良，对朋友尽心尽力，乐于助人，而且为人处事公正，所以有不少的朋友，能经常为朋友排难解忧，做事有责任感，易得上司的常识，虽然个性急燥，偶有出错，但身边的人依然对他爱护有加。他为人随和，擅长与人交往，因此很适合那些以经常在外活动，能够结交朋友的工作，在这此复杂的情况中，他们均能来去自如，他们最快乐的事莫过于学习古老的文化，或者去探索某些让他们感觉到自己适应的新社会秩序。养生之道对修养生息和身体健康非常有用，在日常生活中多注意一下这方面的知识，小心饮食，注意健康，另外再做些适当运动，自然可以健康、平安地生活。土马的主人必须付出辛苦的努力，才能够获得满意的成果。一生金钱运比较平衡，没有什么破财的地方，有地时候也会有炒股升值和中彩的情况出现，从而得到一笔巨额的钱财。这时宜把钱储蓄起来，以备不时之需，不要作无谓的花费。",
        "title" : "土季出生马人的性格"
      }
    ]
  },
  "pinying" : "ma",
  "name" : "马"
}