{
  "name" : "马",
  "pinying" : "ma",
  "data" : {
    "title" : "各月性格",
    "items" : [
      {
        "title" : "正季出生马人的性格",
        "value" : "因上年蛇的性格被完全遗留下来，受二者影响，人既聪明又坚毅，对一、二次的失败毫不退缩，反而会比以前更加努力，有更强的斗志来贯彻他的意志。他这种个性并不受到直属长官的欣赏，因他常抢了他的光采，不过能受到更上层的上司欣赏。因为这个马人确实具有明确的辨识能力，所以每遇到这种情况时，应自己明白身在何处而稍加退让，明白何处应积极表现，如此，才不致一埋没自己的才能。"
      },
      {
        "value" : "此月出生的人运势极强，可不须很勤奋，就能有连续顺利的发展，但因起步太好，所以易与竞争者间造成很大的差距。",
        "title" : "二季出生马人的性格"
      },
      {
        "title" : "三季出生马人的性格",
        "value" : "此月出生的人总是对自己和恋人期望过高，因此常易感到受挫，幸好，虽常受挫，但仍常保持梦想。这类人充满面创意，有边走边思考的习惯，常不自觉的闯红灯。这类人外表看似大胆，实为谨慎之人。如果有人交涉或约定某事，他不会轻易答应。不过一旦答应，就是卖了妻子也会去完成。是个十分讲义气的人。"
      },
      {
        "title" : "四季出生马人的性格",
        "value" : "是浮华、外向的行动家，喜好辩论，即便坐在跑车内奔驰在高速公路上，也会对其他车子的引擎和车身滔滔不绝的谈论一番。"
      },
      {
        "title" : "五季出生马人的性格",
        "value" : "天赋聪颖，凡事只想以智取胜，但在生活上实际应用却不灵光。所以也常让人看到他狼狈的一面。比如说他参加驾驶执照考试，笔试满分，操作却因把油门和刹车弄错而失败。"
      },
      {
        "title" : "六季出生马人的性格",
        "value" : "运势辉煌，是舞台典型的主角。在人生旅程中是引人注目的第一线活跃者。外貌十分吸引人，具有成熟的魅力。女性虽外形小巧，但五官清秀，尤其是很有个性的双眉，更是引人注意。如果从事些表达自己才能的艺术或技艺行业，必会有所发展，有所成就。"
      },
      {
        "value" : "心地善良，性情平和。和异性交往时，对方的父母、兄弟姐妹反而会更早喜欢他，属于早婚的类型。常常大学教育还未完成就结婚了，其结婚对象常是贸易公司，石油公司等驻外员工或外交官。婚后一年半载就可能移居国外。",
        "title" : "七季出生马人的性格"
      },
      {
        "value" : "喜欢凭感觉判断事情，而且一旦行动就绝不停止。很注重给人的第一印象，常常因为每一印象良好而忽视了长期对此人观察后的结论，此类人可能在早期努力工作打好基础，在二十五岁以前就能成功。有些会从事商业，也有被派往长官少的部门，而在同期同学中崭露头角，正因平时生活在顺利环境中，看不出他推御责任的态度，可是一旦别人了解这个弱点，就会找机会揭发你，令你失去上司、同事们的信任，有时妻子这方面的缺点，会引起夫家金钱上的纠纷，从而导致夫妻感情破裂。",
        "title" : "八季出生马人的性格"
      },
      {
        "value" : "具有势如破竹的气魄。当别人有困难时，会的抛开自己的私事去帮助加紧人，不过当自己有了困难时，却不会表露出来。此月出生的人很讲究生活，不善存钱，由日常生活所使用的东西就可以看出端倪。",
        "title" : "九季出生马人的性格"
      },
      {
        "title" : "十季出生马人的性格",
        "value" : "是能担当重任，完成任务的典型，别人想做的事，只在谈论的阶段，他便由其中获得灵感，然后自己去完成，制成产品，有切实的行动计划，思考慎密，可异没有自己独立做老板的命运。此刻应找一位好的老板帮助他，会继承父母的名位，在精神上也深受父母遗传的影响，会沉迷于体育、音乐等兴趣中，把自己的房间设计成音乐室，甚至改建成音乐间。"
      },
      {
        "title" : "十一季出生马人的性格",
        "value" : "是个孤独，无衣无靠的流浪者。命中注定要过着孤独的生活，女性会嫁给远离故乡的男性，男性可能是别人的养子或入赘到女方。无论男女身边都没有可以依靠的人，正因如此夫妻间才更加互相帮助，自然能建立一个温馨，安定的美满家庭，此月出生的人十分安于现状，所以这种人如想组织公司，做大事业，就一定要选一位禀怀积极，对现状有改革倾向的人来合作，如此才能发挥自己的实力。"
      },
      {
        "title" : "十二季出生马人的性格",
        "value" : "喜欢过充满强烈变化的生活，有时会静静思考，有时会专心行事，在变化中时时保持警惕，就能消除运势中不好的因素。除此之外，此月出生的人性格变化很大，有时待人亲切，有时又显得冷淡无比。既勤勉，又好玩，具有两种极端的性格，在工作上也有很了的运势，就算没有调职的机会，也能荣升高位。"
      }
    ]
  }
}