{
  "name" : "鼠",
  "pinying" : "shu",
  "data" : {
    "items" : [
      {
        "value" : "因受前面亥年的影响很大，有自信过高，固执己见的缺点，但很热心且努力不懈，是绝不会令人生厌的。",
        "title" : "正季出生鼠人的性格"
      },
      {
        "title" : "二季出生鼠人的性格",
        "value" : "特别具有优秀直觉天赋的一种人，这个月份出生的人常诉感觉而不现性，所以一旦他在直觉发生偏差，连生活的方向也会产生偏差，这个月份出生的人还有一个更大的缺点：变为每个人也应和他一样，具有优秀的直觉。所以一看到别人很驽钝的在脚踏实地的工作，就觉得别人太没有绩效，而不耐烦，这种心理一旦表现在外，常会伤害别人，导致失去最忠诚的朋友或属下等不可挽回的损失。"
      },
      {
        "value" : "表面上，好像行动积极，而内心却充满怀疑与思虑，使人有复杂的印象，因此在团体生活中，常常会被误解。",
        "title" : "三季出生鼠人的性格"
      },
      {
        "title" : "四季出生鼠人的性格",
        "value" : "是较为老成持重的一类，事事慎重，总是先忖量自己的能力，才敢行动。因此对于将来的预测，不致有重大的错误，总是脚踏实地，一步一步地向前迈进。一生当中，总有一度错觉自己具有艺术天才，而致力于此方面，将会把以前的成就付诸东流，这一点请多注意。"
      },
      {
        "value" : "纯朴，快乐，对人亲切，人见人爱的，抱负很大，总想出人头地，当总统或经理很适合；假如只是空想而不努力，当然是事与愿违。",
        "title" : "五季出生鼠人的性格"
      },
      {
        "title" : "六季出生鼠人的性格",
        "value" : "具有行动敏捷，个性开朗亲切的特性，常以夸张的行为举止，逗得身边的人开怀大笑。一心想要成为受瞩目的人，所以有时会做些自己能力不及的事情。更以购得巴黎高级名牌服饰为傲，或喜欢炫耀财富，这种虚荣、浮华不实的个性，常使得子年六月出生的人失去良好的姻缘。"
      },
      {
        "title" : "七季出生鼠人的性格",
        "value" : "具有外表温和，容易交往，内在却很坚强的特点。这类人即使当他满脸笑电时，内心也不会真正的喜悦。因此很少打开心扉与人真正交往。这类人如担任推销员等外务工作，虽可获得别人的信任，也能达到良好的业绩，但却会不断为进一步的发展而深感苦恼。这类人年轻时不会很发达，但在中年以后会渐入佳境。"
      },
      {
        "title" : "八季出生鼠人的性格",
        "value" : "具有灵敏的头脑，领悟力特别强等素质，即使在拥护的公共车中，也能利用这项特质，很机警快速的找到座位。"
      },
      {
        "title" : "九季出生鼠人的性格",
        "value" : "身心充实，对于他人的心意敏锐，律己甚严，向上心很旺盛，对他人稍嫌迟钝，虽然善解人意，有时也会出言伤人，尤其对于女性，这种癖性，应该忌避。长于营利之才，能够赤手打天下，婚后五年就有能力买房子。"
      },
      {
        "title" : "十季出生鼠人的性格",
        "value" : "聪明而具敏锐的直觉力，行动大胆，估测方向很正确，因此对于自己的职业希望很大，不会满足寄人篱下的境况；卅岁以且就会自己创造事业，开始时，请勿注重利润而专心培养人才，扩大企业，不久，钱财将源源而来。"
      },
      {
        "title" : "十一季出生鼠人的性格",
        "value" : "意志最坚强，并且可以依照自己的意志行动。作为在后面指挥的参谋人物，将可获得好运势。如能养成听从事命他人的度量，多与他人协作，则可腾达。秉性聪明，如能与不同性格的人合作，将可发挥他的聪明。"
      },
      {
        "value" : "性格与十一月生的大致相同，身体很强壮，全力灌注于工作也不会感觉疲倦。职业适合抄写员，市场研究员等。",
        "title" : "十二季出生鼠人的性格"
      }
    ],
    "title" : "各月性格"
  }
}