{
  "name" : "羊",
  "pinying" : "yang",
  "data" : {
    "items" : [
      {
        "value" : "金羊的主人为人心地善良，有志气，外柔内刚，有责任心，凡事喜欢按部就班地按计划进行，能够创立自己的事业，同量重原则讲信义。只是有时太固执，有些欠变通能力，适宜专攻某一项技术，并可以获得杰出的成就。一生财运不错，但生于农历十二月的人，少年较为辛苦，须到中年才可安稳。金羊的主人有时过分坚持自己的原则，显得有点固执，这样就容易与上司发生冲突，与同事之间的相处，也容易引起纷争，双方会在暗地里互相较量，除此之个，工作比较辛苦，但劳多获少。化解的方法是“多做事，少说话”，无论对事对人要忍让，“吃得苦中苦，方为人上人。”不要因为风度而忘了温度，日常多留意些衣着是否合时宜。其实穿着能够配合天气的衣服，就可以减少很多毛病。金羊主人在爱情方面有些缠绵，在与恋人感情的发展过程中，有些拖泥带水，一进三退。如果金羊的主人认为这段情缘不合适，或是不符合实际情况想忍痛割弃的时候，往往会产生难舍难离的感觉，如果珍惜这段感情，便应及早设法维系，否则便应尽早挥剑斩情丝。金羊主人运势平平稳稳，因为地支的金可旺“金羊”五行的金气，但天干见“癸水”泄气，运气容易反复，易发生下列情况：一、财运突然间好转二、一年比一年挣到的金钱多。三、当金钱赚到某一程度时，会发生一些事情，令自己破财。所以，当有一笔金钱到手时，应该购买保值用品或一些喜爱的东西。",
        "title" : "金季出生羊人的性格"
      },
      {
        "title" : "木季出生羊人的性格",
        "value" : "木羊的主人的性格和蔼可亲，待人有礼，富有同情心，肯帮助朋友，人缘颇佳。只是家中无人可以帮助他，所以凡事必须亲力亲为，而且妻子品性贤淑，有一个美满的家庭。木羊的主人不需要别人，他们常独自居住，或成为婚姻关系中的孤独者，他的配偶则经常旅行。木羊主人会过一种同时接触两个完全不同交际圈的双重生活，而这两个生活圈的人互不认识。他们是很好相处的人，也非常诚实。然而，他们喜欢教育别人如何做事，木羊的主人并不专权，但是他们喜欢权力。事业方面，木羊的主人会有不少困难，但凭自己的能力，可将问题很好地解决，而且成绩骄人，会得到上司的常识，有升职的机会。木羊的主人不宜从事风险较大的投资，以防有意料不及的阻滞或困难出现。木羊的主人抵抗力、活力都很强，但容易疲劳。不过只要略加休息，就可恢复精力。木羊的主人夫妇双方的感情稳定，就算有第三者出现，也不能介入他们两人之间。宜结位外游，舒展身心。这样，大家更能恩恩爱爱，因为来到一个陌生的地方，会倍感对方的重要。也会发觉大家相处是多么地和谐与投契。在感情方面，木羊的主人不喜欢别人欺骗，更不喜欢看他人板着面孔，他希望朋友永远挂着笑脸，语气温和地与他谈天。木羊的主人事业的发展宜向外而不宜向内，适宜开展海外市场。在赚利较大的事情上，运气呈先旺后衰的趋势，所以要适可而止，看好即收，以免浪费资金。"
      },
      {
        "title" : "水季出生羊人的性格",
        "value" : "水羊的主人性格和顺，不爱出风头，有责任感，重朋友，有舍己为人的精神，所以很得朋友的爱戴。但由于处处为朋友着想，不计较自己的得失，所以有时难免吃亏。水羊的主人适宜于在技术行业发展或从事研究工作。少年辛苦，中年稳定，晚年安乐，男女都会有幸福美满家庭。水羊的主人颇具天赋，他们在早年能受到良好的栽培，他的艺术天赋能使自己的音乐、绘画与工艺方面获得相当高的成就，水羊的孩子能花数小时的时间，独自在房间内练习一段乐曲。他们很少操心同伴的竞争，或自己是否受人欢迎，因为每个人都会喜欢水羊的小孩。他们很有自信，又好相处。水羊的主人事业运很强，是一个具有事业心的人。颇为平稳的事业运可以得到上司及同事之间的通力合作。虽然会遇到不少困难阻碍，但只要按部就班，就有得到满意的效果。水羊的主人的财运有些似是而非，浮沉不定，故此必须小心戒备，特别要小心理财，重大的投资可免则免，防止结果令你焦头烂额。横财不可过于憧憬，此外，钱财不可露眼，以防被人盗窃。"
      },
      {
        "title" : "火季出生羊人的性格",
        "value" : "火羊的认性格温和，又喜爱整洁，所以很少会被别人讨厌，可是有些微不足道的事也能令他担忧、操心。一句话，他需要有独立精神的伴侣。火羊的主人性格耿直，有义气，肯帮助朋友，不计较得失。只是性格有些情绪化，较主观，不宜与人合伙经营生意，少年较辛苦，需要等到中年以后才可以得到安稳舒适的生活。此外，男女都不宜早婚。与朋友之间相处非常融洽。因为虽然自己比较固执，但很多时候仍会接纳朋友所提出的意见。事业方面，如果在扩大发展时有困阻，而难一气呵成的话，火羊的主人必须在逆境中坚持下去否则便难以有成。火羊的主人的发展宜外不宜内，必须多结集些志同道合的朋友，互相呼应照援，千万不可孤立自己。属羊的老人在安享晚年的同时，也可以试着帮助儿孙照管一下事业，发挥自己经验方面的特长。火羊的主人在工作方面，运程是顺畅、吉利的。虽然工作量比较大，工作压力也会比较大，但因为可以得到不少同事的帮助，使事情最终可以得到圆满的解决。火羊遇水相克，所以身体在冬天最容易出毛病。日常生活中注意饮食方面的问题，在其他的季节，健康没什么大碍。火羊的主人桃花运旺盛，不论男女，异性缘都比较强，没谈恋爱的火羊主人，会遇到理想的对象，如果展开追求行动，自会有满意的结果。已有恋人的男女，双方感情很好，但也可能出现第三者，这时，大家也应该平心静气，互相迁就，忍让，感情的烦恼自可解决。已有配偶的男女，两人会非常恩爱，相敬如宾。火羊主人的财运较为反复，但就算经济条件较差时，也会有贵人相助或又有一笔金钱到手，此外，可购买些不动产来保值那么破财时便不会损耗得太多了。而且每年年终，都会有一笔金钱进帐。如果资金出现了阻滞，火羊的主人定会努力不懈地解决困难，使自己的事业加速发展。"
      },
      {
        "title" : "土季出生羊人的性格",
        "value" : "土羊的主人性格公正，个性耿直，口快心直，说话欠考虑。但是他没有心机，更没有算计他人的意思，对朋友尽力尽心，所以仍得到朋友爱戴。一生常有贵人提拔相助，事业不会遇到什么困难，可算平稳安乐。土羊主人中的女性品性较温柔，多是贤妻良母型。这外属相十分有福气。由于土羊的主人是雎有优雅的外表和高尚的情操，因此颇有朋友缘，但因他性格不稳定，易生气，又会令人望而却步，总的说来，土羊的主人是有资格成为你最好的朋友。健康方面，身体状况欠佳的原因，主要是压力太大，精神紧张，甚至会有神经过敏的倾向，所以应该学会放松自己，或是出门旅行散心，以免身心受累而积劳成疾。土羊的主人中的家庭主妇们，家庭中颇多事故，所以必须多照顾一些家中事务，特别是要小心维护夫妻间的感情。土羊的少女主人，正是情窦初开，但要慎防情要误种。爱情方面，对于男性土羊主人来说，是比较有利的，异性缘较强，女性的异性缘则普普通通。男孩子会遇到一个投缘的同学，大家相处融洽，功课上的问题亦可相互研究切磋，共求进步。财运方面，土羊的主人有些反得，所以在决定投资某个项目时，一定要谨慎从事，以免其结果令你焦头烂额。在炒股方面，运气呈先盛后衰的趋势。所以稍有收获，便要见好即收。切勿念胜不知输，导致本利俱蚀。"
      }
    ],
    "title" : "五行运势"
  }
}