{
	"examquestions": [{
		"title": "如果只有下面两个人的歌，你会选择听谁的呢?",
		"options": ["陈奕迅", "周杰伦"],
		"answers": ["2", "5"]
	}, {
		"title": "如果在路上会有书报亭，你会选择哪类杂志打发路上时间?",
		"options": ["娱乐八卦", "时尚服装"],
		"answers": ["3", "4"]
	}, {
		"title": "如果在飞机上遇到气流时，你在紧张时会怎么做?",
		"options": ["紧紧抓住扶手", "闭上眼试图镇静"],
		"answers": ["6", "5"]
	}, {
		"title": "当你在飞机上看着窗外的云海，服务员送饮料时你会选择?",
		"options": ["纯净水", "咖啡"],
		"answers": ["5", "6"]
	}, {
		"title": "在自由行开始时，你驻足不知所向时，远处传来一首歌动听的音乐，你走奔过去，你认为会是什么样的一条道路呢?",
		"options": ["充满时尚的一条KTV街", "一条铺满鲜花的林荫小路"],
		"answers": ["7", "9"]
	},{
        "title": "你只想独自享受一个人的旅行，而且不想被人打扰，可是偏偏这时恋人打来电话，你会?",
        "options": ["将铃声按成静音，假装没听到", "虽然很扰兴致，但还是接"],
        "answers": ["7", "15"]
    }, {
		"title": "当你看到一家装修很特别的小吃店，餐牌上还有一道叫“诱惑森林”的菜，你感到好奇，你会?",
		"options": ["向店员寻问，再考虑点什么", "看名字有趣，便点来尝尝"],
		"answers": ["8", "9"]
	}, {
		"title": "路上，有位老人向你征询如何给刚上初中的孙女选礼物，你会建议他买?",
		"options": ["有时尚偶像头像的工艺品", "当地特色的糖果和果脯"],
		"answers": ["B", "A"]
	}, {
		"title": "在旅行观光车上，你突然发现多年未见的同学也在，你会怎么做?",
		"options": ["假装没看见，等他看见我再说", "主动打招呼"],
		"answers": ["10", "13"]
	}, {
		"title": "晚上在宾馆休息，电视里播放一部言情剧，让你顿时萌生想恋爱的冲动，你会?",
		"options": ["去酒吧坐坐，没准遇到一见钟情的人", "打电话给曾经暧昧过或者暗恋自己的人"],
		"answers": ["11", "15"]
	}, {
		"title": "在酒吧遇到一位异性搭讪，长的像某位偶像明星，TA想要你的联系方式，你会?",
		"options": ["留下手机号码，但不透露真实姓名", "虽然自己空虚，但仍很害怕，就留一个QQ号"],
		"answers": ["12", "15"]
	}, {
		"title": "刚结识的这位异性对方声音很动听，TA突然提议约你一起唱歌，你会去吗?",
		"options": ["感觉可能会有更深的了解，所以应约", "初相识，没有安全感，还是拒绝回宾馆"],
		"answers": ["14", "15"]
	}, {
		"title": "和儿时同学畅聊曾经度过的日子，不知不觉到了深夜，你会?",
		"options": ["找个大排档，一边吃宵夜一边继续聊", "找个咖啡馆，喝点咖啡提提神，继续聊"],
		"answers": ["14", "D"]
	}, {
		"title": "和刚结识的异性唱歌时，TA为你唱了一首情歌，你会回唱哪首?",
		"options": ["小幸运", "好想你"],
		"answers": ["C", "D"]
	}, {
		"title": "电话那边恋人在急促的劝你快点回家，而你正享受旅行乐趣中，你会怎么回答?",
		"options": ["说再见，然后挂掉电话", "你会告诉TA，很想他，但要玩够再回去"],
		"answers": ["C", "E"]
	}],
	"examAnwserType": 1,
	"examanswers": {
		"A": "你与同年人有点格格不入\r\n　　你比同龄从多了多些稳重， 非常有耐心， 而且又沉稳和细心。 所以你非常讨老人家的开心， 而且他们也对你特别的喜爱。 无论是你熟知的长辈， 还是初次谋面的的老人， 都会对你格外好。 但这不代表你受同龄人喜欢， 你潜意识中把自己的定位比较高， 而且有很多不安全感。 其实是你喜欢那些气质与修养的人， 而且还要有责任心， 所以你总与同龄人们格格不入。 有志不在年高， 你该试着走到同龄人中间， 用你的细心， 观察并学习他们身上你没有朝气和灵动!",
		"B": "你很受大家欢迎\r\n　　你是一个大孩子王， 虽然你是属于老少通吃型的， 但相比你更受小朋友们的欢迎。 因为你有一颗单纯灵动的童心， 这对小朋友们有种特别的吸引力， 加上你的爱帮助人的特点， 你几乎成了孩子心中的大人物。 同样的是， 你在同龄中会显得有些孤独寂寞， 你不喜欢与太复杂的人相处， 又不喜欢被赋予重任。 你缺少的就是一种沉稳和执着， 唯一的方法， 你就是要平衡这种心态， 从零开始看待自己。 凭你的灵动， 你会成为暴火的人气王!",
		"C": "你需要扩宽圈子\r\n　　你虽然是圈子里的快乐聚集器， 但是你总是受制于人情和义气的束缚， 让你很难接受新的朋友和新的圈子。 你总沉迷于过去的生活和回忆里， 让你裹足不前， 可是你在同学朋友聚会里， 却又是中心人物。 这就是双重人格状态。 对于过去你像本记忆百科全书， 一点点的小事都会记忆犹新。 可是人的生活背景一直在变， 人都得要学着适应环境， 而环境不会适应你的。 放开心结， 试着接受些新的朋友， 新的事物， 对你很好处， 会让你人气暴增的!",
		"D": "你需要多与人接触\r\n　　你是一个不折不扣的宅一族加网虫， 你在网上表现的活泼又开朗， 可是现实中又是一个认真且低调的人。 你对网络有着很大的兴趣， 并且非常喜欢这种只见其字， 不见其人的交往方式， 让你变成了一个网络探索者， 大胆和热情会让你在网络上表现的淋淋尽致。 沉迷于这样的交往方式， 会让你在现实中丧失交往能力， 甚至会得上失语症。 追究原因其实是你无法放下在网上， 那个人气高高却虚拟的你， 无法面对现实中平庸和失落。 走出来吧， 网络追究是虚拟的， 或着学着将网络和现实完美的结合!现实生活中， 你也同样会很受欢迎!",
		"E": "你人气十分高\r\n　　仁义之人， 其言蔼如也。 你就算是一个比较完美的人， 你接受传统的教育， 有着严谨观念的人， 虽然有时候也会走神， 毕竟每个人都是有欲望的， 因为这是时代的产物。 你是一个人气王， 你总是以别人的想法为主， 会换位思考， 而且你总是以温和的态度对人， 你总是可以让纷杂的气氛变的和谐， 这就是你与众不同的地方。 这么和蔼温顺的你， 让别人不喜欢你很难。 当然这也会让很多人嫉妒啊， 所以啊， 也不要太高人气了， 会有人针对你的， 所以要小心暗箭!"
	}
}
